{
  "document_metadata": {
    "title": "ĐẠI HỌC QUỐC GIA HÀ NỘI\tCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\nSố: 1328 /QĐ-ĐHQGHN\tHà Nội, ngày 18 tháng04 năm 2023\nQUYẾT ĐỊNH\nVề việc ban hành Quy chế tuyển sinh đại học chính quy tại Đại học Quốc gia Hà Nội\nGIÁM ĐỐC ĐẠI HỌC QUỐC GIA HÀ NỘI\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Luật Giáo dục đại học ngày 18 tháng 6 năm 2012; Luật sửa đổi, bổ sung một số điều của Luật Giáo dục đại học ngày 19 tháng 11 năm 2018;\nCăn cứ Nghị định số 186/2013/NĐ-CP ngày 17 tháng 11 năm 2013 của Chính phủ về Đại học quốc gia;\nCăn cứ Quyết định số 26/2014/QĐ-TTg ngày 26 tháng 3 năm 2014 của Thủ tướng Chính phủ ban hành Quy chế tổ chức và hoạt động của Đại học quốc gia và các cơ sở giáo dục đại học thành viên;\nCăn cứ Thông tư số 08/2022/TT-BGDĐT ngày 06 tháng 6 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tuyển sinh đại học, tuyển sinh cao đẳng ngành Giáo dục mầm non;\nTheo đề nghị của Trưởng Ban Đào tạo.\nQUYẾT ĐỊNH:\nTỔ CHỨC THỰC HIỆN",
    "decision_number": "",
    "issued_date": "",
    "source_file": "data/1328_Quyet-dinh-ban-hanh-Quy-che-tuyen-sinh-dai-hoc-chinh-quy-tai-dHQGHN.docx"
  },
  "chapters": [
    {
      "chapter_number": null,
      "chapter_title": "",
      "articles": [
        {
          "article_number": 1,
          "article_id": "dieu_1",
          "article_title": "Ban hành kèm theo Quyết định này Quy chế tuyển sinh đại học chính quy tại Đại học Quốc gia Hà Nội.",
          "clauses": [],
          "legal_reference": {
            "chapter": null,
            "article": 1
          }
        },
        {
          "article_number": 2,
          "article_id": "dieu_2",
          "article_title": "Quyết định này có hiệu lực kể từ ngày ký và áp dụng đối với các khóa tuyển sinh từ năm 2023.",
          "clauses": [],
          "legal_reference": {
            "chapter": null,
            "article": 2
          }
        },
        {
          "article_number": 3,
          "article_id": "dieu_3",
          "article_title": "Chánh Văn phòng, Trưởng Ban chức năng, Thủ trưởng các đơn vị thuộc Đại học Quốc gia Hà Nội và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "points": [],
              "latex_tables": [
                "\\begin{tabular}{|c|c|}\n\\hline\nNơi nhận:\nNhư Điều 3;\nBộ GD\\&ĐT (để b/c);\nGiám đốc ĐHQGHN (để b/c);\nPhòng TT\\&QTTH (đăng website);\nLưu: VT, ĐT, Th16. & KT. GIÁM ĐỐC PHÓ GIÁM ĐỐC\n\n\n\n\nNguyễn Hoàng Hải \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|}\n\\hline\nĐẠI HỌC QUỐC GIA HÀ NỘI & CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \\\\\n\\hline\n\\end{tabular}"
              ],
              "content": "QUY CHẾ\nTuyển sinh đại học chính quy tại Đại học Quốc gia Hà Nội\n(Ban hành kèm theo Quyết định số 1328 /QĐ-ĐHQGHN\n\nngày 18\ntháng04\nnăm 2023 của Giám đốc Đại học Quốc gia Hà Nội)"
            }
          ],
          "legal_reference": {
            "chapter": null,
            "article": 3
          }
        }
      ]
    },
    {
      "chapter_number": "I",
      "chapter_title": "Chương I QUY ĐỊNH CHUNG",
      "articles": [
        {
          "article_number": 1,
          "article_id": "dieu_1",
          "article_title": "Phạm vi điều chỉnh và đối tượng áp dụng",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Quy chế này quy định những nguyên tắc, yêu cầu, tiêu chuẩn, quy trình, quy định cụ thể về xét tuyển, quyền hạn và trách nhiệm của các bên liên quan trong công tác tuyển sinh đại học chính quy tại Đại học Quốc gia Hà Nội (ĐHQGHN);\nQuy chế này áp dụng đối với các đơn vị, tổ chức, cá nhân có liên quan trong công tác tuyển sinh đại học chính quy vào các chương trình đào tạo do Giám đốc ĐHQGHN, Hiệu trưởng các trường thành viên cấp bằng và các chương trình đào tạo liên kết với cơ sở giáo dục nước ngoài do ĐHQGHN cấp bằng, hai bên cùng cấp bằng (không áp dụng đối với tuyển sinh các chương trình đào tạo liên kết do các cơ sở giáo dục nước ngoài cấp bằng)."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 1
          }
        },
        {
          "article_number": 2,
          "article_id": "dieu_2",
          "article_title": "Giải thích từ ngữ",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Trong văn bản này, các từ ngữ dưới đây được hiểu như sau:\nPhạm vi tuyển sinh là các chương trình, ngành, nhóm ngành và lĩnh vực được tổ chức tuyển sinh trong một đợt hoặc theo một phương thức tuyển sinh nhất định.\nĐơn vị đào tạo là trường đại học thành viên, trường/khoa trực thuộc ĐHQGHN có chức năng nhiệm vụ tổ chức đào tạo đại học.\nDự tuyển là việc một thí sinh tham dự quy trình tuyển sinh vào một ngành/nhóm ngành, chương trình đào tạo của đơn vị thông qua việc đăng ký nguyện vọng xét tuyển trên hệ thống hỗ trợ tuyển sinh chung của Bộ Giáo dục và Đào tạo (GD&ĐT) và đăng ký dự thi (nếu có), đăng ký xét tuyển theo quy định của đơn vị đào tạo và của ĐHQGHN.\n\n\nXét tuyển là quy trình xử lý riêng tại các đơn vị đào tạo (hoặc xử lý chung theo nhóm nếu đơn vị tham gia) để xác định điều kiện trúng tuyển và lập danh sách thí sinh đủ điều kiện trúng tuyển vào một ngành/nhóm ngành, chương trình đào tạo, căn cứ các tiêu chí xét tuyển do đơn vị đào tạo xác định và tuân thủ các quy định tại Quy chế này.\nXử lý nguyện vọng là quy trình xử lý trên hệ thống của đơn vị (nếu có) và hệ thống hỗ trợ tuyển sinh chung để xác định nguyện vọng cao nhất trong số nguyện vọng mà thí sinh đủ điều kiện trúng tuyển, trên cơ sở đó lập danh sách thí sinh trúng tuyển.\nNgưỡng đầu vào (hay ngưỡng đảm bảo chất lượng đầu vào) là yêu cầu tối thiểu về năng lực học tập thể hiện ở kết quả học tập, kết quả thi, đánh giá để thí sinh có khả năng theo học và hoàn thành chương trình đào tạo.\nXét tuyển thẳng là việc công nhận trúng tuyển đối với những đối tượng được quy định tại khoản 1, khoản 2 Điều 8 Thông tư 08/2022/TT-BGDĐT và đáp ứng yêu cầu về điều kiện dự tuyển nhưng không cần xét tới ngưỡng đầu vào.\nTiêu chí đánh giá là những yếu tố được dùng trong kỳ thi, kiểm tra, đánh giá năng lực của thí sinh nhằm phân loại thí sinh theo mức độ đáp ứng yêu cầu đầu vào của chương trình đào tạo.\nTiêu chí xét tuyển là những yếu tố được dùng để xác định điều kiện trúng tuyển của thí sinh, chủ yếu dựa trên thành tích học tập, kết quả thi, đánh giá thí sinh; thông thường được quy thành điểm số để xét tuyển (điểm xét tuyển) trong đó có tính cả các điểm ưu tiên.\nĐiểm trúng tuyển (của một nhóm ngành/ngành, chương trình đào tạo) là ngưỡng điểm mà những thí sinh (đã đăng ký nguyện vọng vào nhóm ngành/ngành, chương trình đào tạo đó) có điểm xét bằng hoặc cao hơn sẽ đủ điều kiện trúng tuyển.\nĐiểm ưu tiên là số điểm chênh lệch giữa mức điểm trúng tuyển áp dụng cho nhóm thí sinh được ưu tiên so với mức điểm trúng tuyển bình thường; hay cũng chính là số điểm mà nhóm thí sinh được cộng vào điểm xét để áp dụng mức điểm trúng tuyển bình thường.\nThi trực tiếp là hình thức tổ chức thi có người coi thi trực tiếp; thí sinh làm bài trên giấy hoặc trên máy tính, thiết bị nối mạng hoặc trả lời phỏng vấn trước hội đồng.\n\n\nThi trực tuyến là hình thức tổ chức thi có người coi thi trực tuyến và giám sát bằng công nghệ; thí sinh làm bài trên máy tính, thiết bị nối mạng hoặc trả lời phỏng vấn qua mạng.\nHệ thống hỗ trợ tuyển sinh chung của Bộ GD&ĐT là hệ thống phần mềm hỗ trợ đăng ký nguyện vọng xét tuyển, trao đổi dữ liệu xét tuyển, xử lý nguyện vọng và quản lý dữ liệu trúng tuyển, nhập học của đơn vị đào tạo.\nCổng thông tin tuyển sinh của Bộ GD&ĐT là giao diện web của hệ thống hỗ trợ tuyển sinh chung; Cổng thông tin tuyển sinh của ĐHQGHN là giao diện web của hệ thống hỗ trợ tuyển sinh đại học tại ĐHQGHN.\nMã trường là một mã số quy ước thống nhất toàn quốc dùng để định danh một đơn vị đào tạo.\nMã xét tuyển là một mã số quy ước thống nhất trong đơn vị đào tạo dùng để định danh một nhóm ngành/ngành hoặc một chương trình đào tạo, cùng với phương thức tuyển sinh được áp dụng."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 2
          }
        },
        {
          "article_number": 3,
          "article_id": "dieu_3",
          "article_title": "Yêu cầu chung trong tuyển sinh",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Các đơn vị đào tạo thực hiện quyền tự chủ, trách nhiệm giải trình và chịu trách nhiệm trước pháp luật về công tác tuyển sinh, bảo đảm đúng quy định của pháp luật và quy định của ĐHQGHN.\nCác đơn vị đào tạo thực hiện các biện pháp cần thiết nhằm tạo điều kiện thuận lợi và cơ hội bình đẳng cho mọi thí sinh; tuyển chọn được những thí sinh có nguyện vọng và năng lực phù hợp nhất với yêu cầu của ngành và chương trình đào tạo.\nCác đơn vị đào tạo phối hợp chặt chẽ dưới sự hỗ trợ, giám sát của Bộ GD&ĐT và của ĐHQGHN nhằm bảo đảm tính thống nhất, đồng bộ và liên thông trong hệ thống; giúp nâng cao chất lượng, hiệu quả tuyển sinh của mỗi đơn vị đào tạo và của toàn hệ thống."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 3
          }
        },
        {
          "article_number": 4,
          "article_id": "dieu_4",
          "article_title": "Nguyên tắc cơ bản trong tuyển sinh",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Công bằng đối với thí sinh\nVề cung cấp thông tin: Mỗi thí sinh quan tâm được cung cấp thông tin đầy đủ, rõ ràng, tin cậy, nhất quán và kịp thời để có quyết định phù hợp và chuẩn bị tốt nhất cho việc tham gia tuyển sinh;\n\n\nVề cơ hội dự tuyển: Không thí sinh nào bị mất cơ hội dự tuyển do những quy định không liên quan tới trình độ, năng lực hoặc do quy trình tuyển sinh gây phiền hà, tốn kém;\nVề đánh giá năng lực: Thí sinh phải được đánh giá khách quan, công bằng và tin cậy về khả năng chuyên môn, ngoại ngữ và các năng lực khác nhằm đáp ứng yêu cầu đầu vào của ngành và chương trình đào tạo;\nVề cơ hội trúng tuyển: Thí sinh được tạo cơ hội trúng tuyển cao nhất và quyền xác định nguyện vọng ưu tiên trong số những ngành, chương trình đào tạo đủ điều kiện trúng tuyển;\nđ) Về thực hiện cam kết: Đơn vị đào tạo thực hiện các cam kết đối với thí sinh; tư vấn, hỗ trợ và giải quyết khiếu nại, bảo vệ quyền lợi chính đáng của thí sinh trong những trường hợp rủi ro.\nBình đẳng giữa các đơn vị đào tạo\nVề hợp tác: Hợp tác bình đẳng nhằm nâng cao chất lượng và hiệu quả tuyển sinh, đồng thời mang lại lợi ích tốt nhất cho thí sinh;\nVề cạnh tranh: Cạnh tranh trung thực, công bằng và lành mạnh trong tuyển sinh theo quy định của pháp luật về cạnh tranh.\nMinh bạch đối với xã hội\nVề minh bạch thông tin: Đơn vị đào tạo có trách nhiệm công bố thông tin tuyển sinh đầy đủ, rõ ràng và kịp thời qua các phương tiện truyền thông phù hợp để xã hội, cơ quan quản lý nhà nước và ĐHQGHN cùng giám sát;\nVề trách nhiệm giải trình: Đơn vị đào tạo có trách nhiệm báo cáo theo yêu cầu của ĐHQGHN, các cơ quan quản lý nhà nước và giải trình với xã hội về những vấn đề lớn, gây bức xúc cho người dân."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 4
          }
        },
        {
          "article_number": 5,
          "article_id": "dieu_5",
          "article_title": "Đối tượng, điều kiện dự tuyển",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Đối tượng dự tuyển được xác định tại thời điểm xét tuyển (trước khi công bố kết quả xét tuyển chính thức), bao gồm:\nNgười đã được công nhận tốt nghiệp trung học phổ thông (THPT) của Việt Nam hoặc có bằng tốt nghiệp của nước ngoài được công nhận trình độ tương đương;\n\n\nNgười đã có bằng tốt nghiệp trung cấp ngành nghề thuộc cùng nhóm ngành dự tuyển và đã hoàn thành đủ yêu cầu khối lượng kiến thức văn hóa cấp THPT theo quy định của pháp luật.\nĐối tượng dự tuyển quy định tại khoản 1 Điều này phải đáp ứng các điều kiện sau:\nĐạt ngưỡng đầu vào về chuyên môn, ngoại ngữ và các năng lực khác (nếu có) theo quy định tại Điều 9 Quy chế này;\nCó đủ sức khoẻ để học tập theo quy định hiện hành;\nCó đủ thông tin cá nhân, hồ sơ dự tuyển theo quy định.\nĐối với một chương trình đào tạo hoặc một nhóm ngành/ngành đào tạo áp dụng đồng thời nhiều phương thức tuyển sinh, đơn vị đào tạo có thể quy định cụ thể về đối tượng, điều kiện dự tuyển cho mỗi phương thức tuyển sinh nhưng phải tuân thủ nguyên tắc quy định tại điểm b khoản 1 Điều 4 Quy chế này.\nĐối với thí sinh khuyết tật bị suy giảm khả năng học tập, đơn vị đào tạo thực hiện các biện pháp cần thiết và tạo điều kiện tốt nhất để thí sinh có nguyện vọng được đăng ký dự tuyển và theo học các ngành phù hợp với điều kiện sức khỏe của thí sinh."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 5
          }
        },

        {
          "article_number": 6,
          "article_id": "dieu_6",
          "article_title": "Phương thức tuyển sinh",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Các phương thức tuyển sinh\nThí sinh thuộc đối tượng xét tuyển thẳng, ưu tiên xét tuyển và dự bị đại học xét tuyển theo Quy chế tuyển sinh của Bộ GD&ĐT, Quy định cơ chế đặc thù trong tuyển sinh của ĐHQGHN và các quy định tại Quy chế này;\nThí sinh sử dụng kết quả kỳ thi tốt nghiệp THPT của năm tuyển sinh đạt ngưỡng đầu vào do ĐHQGHN quy định;\nThí sinh có kết quả thi đánh giá năng lực học sinh THPT do ĐHQGHN tổ chức đạt tối thiểu 80/150 điểm;\nCác phương thức tuyển sinh khác:\nThí sinh có kết quả thi đánh giá năng lực của Đại học Quốc gia Thành phố Hồ Chí Minh đạt tối thiểu 750/1200 điểm;\nThí sinh có chứng chỉ quốc tế của Trung tâm Khảo thí Đại học Cambridge, Anh (Cambridge International Examinations A-Level, UK; sau đây gọi tắt là chứng\n\n\nchỉ A-Level): Thí sinh có kết quả 3 môn thi trong đó bắt buộc có môn Toán hoặc Ngữ văn theo các tổ hợp quy định của ngành đào tạo tương ứng đảm bảo mức điểm mỗi môn thi đạt tối thiểu 60/100 điểm (tương ứng điểm C, PUM range ≥ 60);\nThí sinh có kết quả trong kỳ thi chuẩn hóa SAT (Scholastic Assessment Test, Hoa Kỳ) đạt tối thiểu 1100/1600 điểm. Mã đăng ký của ĐHQGHN với tổ chức thi SAT (The College Board) là 7853-Vietnam National University-Hanoi (thí sinh cần khai báo mã đăng ký trên khi đăng ký thi SAT);\nThí sinh có kết quả trong kỳ thi chuẩn hóa ACT (American College Testing) đạt tối thiểu 22/36 điểm;\nThí sinh có chứng chỉ tiếng Anh IELTS tối thiểu 5.5 hoặc các chứng chỉ tiếng Anh quốc tế tương đương hoặc các chứng chỉ ngoại ngữ khác (Phụ lục IV) và có tổng điểm 2 môn thi còn lại trong tổ hợp xét tuyển (trong đó bắt buộc có môn Toán hoặc môn Ngữ văn) đạt tối thiểu 14 điểm trong kỳ thi tốt nghiệp THPT của năm tuyển sinh. Đối với ngành thuộc lĩnh vực sức khỏe (Y khoa, Dược học, Răng – Hàm - Mặt và các ngành đào tạo có cạnh tranh cao ưu tiên xét tuyển những thí sinh có chứng chỉ tiếng Anh IETLS đạt tối thiểu 6.5 kết hợp với các môn chuyên môn (điểm 2 môn còn lại trong tổ hợp xét tuyển phải đạt tối thiểu 16 điểm).\nNguyên tắc xét tuyển: Quy đổi điểm ngoại ngữ cộng với điểm 2 môn còn lại trong tổ hợp xét tuyển và xét từ cao xuống thấp đến hết chỉ tiêu công bố (đơn vị có thể quy định thêm các tiêu chí phụ); Tỉ lệ phân bổ chỉ tiêu của một phương thức thực hiện theo quy định tại điểm b, khoản 6, Điều 6 Quy chế này.\nĐể đảm bảo chất lượng đầu vào, đối với ngành thuộc lĩnh vực sức khỏe việc xét tuyển theo kết quả thi đánh giá năng lực phải kết hợp với kết quả học tập môn Sinh, môn Hóa (tùy ngành) ở cấp THPT theo quy định tại Quy chế này hoặc kết hợp điểm thi tốt nghiệp THPT môn Sinh, môn Hóa (tùy ngành); Đối với các ngành ngôn ngữ tiếng nước ngoài việc xét tuyển theo kết quả thi đánh giá năng lực phải kết hợp với kết quả học tập cấp THPT hoặc điểm thi tốt nghiệp THPT môn ngoại ngữ; việc sử dụng thí điểm kết quả thi VSTEP - tiếng Anh (bài thi phải được thực hiện hoàn toàn trên phần mềm đã được Bộ GD&ĐT sử dụng) kết hợp với kết quả thi tốt nghiệp THPT hoặc kết quả học tập cấp THPT tối thiểu từ loại Khá trở lên (học sinh được xếp loại từ Khá trở lên theo từng năm học). Tỉ lệ chỉ tiêu và phương thức xét tuyển kết hợp VSTEP do ĐHQGHN quyết định.\nCác chứng chỉ quốc tế, chứng nhận kết quả thi đánh giá năng lực, chứng chỉ VSTEP phải còn hạn sử dụng tính đến ngày đăng ký xét tuyển (thời hạn sử dụng 02 năm kể từ ngày dự thi).\n\n\nNgoài các phương thức tuyển sinh trên, một số đơn vị có ngành/chương trình đào tạo, lĩnh vực đặc thù có đối tượng, phương thức tuyển sinh riêng (thi năng khiếu hoặc phỏng vấn kết hợp với kết quả học tập cấp THPT/kết quả thi tốt nghiệp THPT/kết quả thi đánh giá năng lực/chứng chỉ quốc tế) cần xây dựng phương án cụ thể, báo cáo ĐHQGHN xem xét, phê duyệt.\nMỗi phương thức tuyển sinh của đơn vị phải quy định rõ các tiêu chí đánh giá, xét tuyển và cách thức sử dụng kết hợp các tiêu chí để phân loại, xếp hạng và xác định điều kiện trúng tuyển đối với thí sinh theo yêu cầu của ngóm ngành/ngành, chương trình đào tạo. Tiêu chí đánh giá, xét tuyển phải dựa trên yêu cầu về kiến thức nền tảng và năng lực cốt lõi mà thí sinh cần có để theo học nhóm ngành/ngành, chương trình đào tạo.\nĐối với phương thức tuyển sinh dựa trên kết quả học tập, kết quả thi theo từng môn (bao gồm điểm tổng kết các môn học cấp THPT, điểm thi các môn tốt nghiệp THPT và các kết quả đánh giá khác):\nTổ hợp môn dùng để xét tuyển bao gồm ít nhất 3 môn phù hợp với đặc điểm, yêu cầu của chương trình đào tạo, trong đó có môn Toán hoặc Ngữ văn;\nMột nhóm ngành/ngành, một chương trình đào tạo có thể sử dụng đồng thời một số tổ hợp môn, trong đó có thể quy định điểm chênh lệch giữa các tổ hợp khi xác định điều kiện trúng tuyển;\nKhông sử dụng quá 4 tổ hợp xét tuyển cho một nhóm ngành/ngành, một chương trình đào tạo (trừ trường hợp các tổ hợp môn chỉ khác nhau ở môn ngoại ngữ).\nCác chương trình đào tạo tài năng, chất lượng cao phải xét tuyển có điều kiện ngoại ngữ đầu vào: kết quả môn ngoại ngữ trong kì thi tốt nghiệp THPT của năm tuyển sinh đạt tối thiểu 5.0 điểm (theo thang điểm 10) hoặc kết quả học tập từng kỳ (6 học kỳ) môn ngoại ngữ bậc THPT đạt tối thiểu 7.0 điểm hoặc sử dụng các chứng chỉ ngoại ngữ quốc tế quy đổi tương đương theo quy định tại Quy chế thi tốt nghiệp THPT hiện hành.\nTùy theo yêu cầu của nhóm ngành/ngành, chương trình đào tạo, các đơn vị có thể quy định bài thi/môn thi chính được nhân hệ số khi xét tuyển và các điều kiện phụ (nếu có).\nĐối với một nhóm ngành/ngành, chương trình đào tạo có chỉ tiêu riêng cho từng phương thức xét tuyển hoặc tổ hợp xét tuyển:\n\n\nViệc phân bổ chỉ tiêu giữa các phương thức, tổ hợp xét tuyển phải có căn cứ hợp lý; không gây mất công bằng cho các thí sinh chọn phương thức, tổ hợp xét tuyển khác nhau;\nViệc thay đổi, bổ sung phương thức hoặc tổ hợp xét tuyển phải có căn cứ và lộ trình hợp lý; không làm tỉ lệ phân bổ chỉ tiêu của một phương thức, tổ hợp đã sử dụng trong năm trước giảm quá 30% (trong cơ cấu chỉ tiêu của ngành, chương trình đào tạo) trừ trường hợp việc thay đổi, bổ sung đó đã được công bố trước thời điểm mở đăng ký dự tuyển ít nhất 1 năm.\nĐơn vị đào tạo chịu trách nhiệm giải trình về căn cứ khoa học và thực tiễn trong xác định phương thức tuyển sinh, phương thức xét tuyển, tổ hợp xét tuyển và phân bổ chỉ tiêu tuyển sinh; trong đó có dựa trên phân tích, đánh giá và đối sánh kết quả học tập của sinh viên trúng tuyển hàng năm.\nCăn cứ Quy chế này và các phương thức tuyển sinh riêng được ĐHQGHN phê duyệt, các đơn vị xây dựng quy định, hướng dẫn chi tiết quy trình xét tuyển, tổ chức thi năng khiếu/phỏng vấn kết hợp kết quả học tập cấp THPT hoặc kết quả thi đánh giá năng lực, kết quả thi tốt nghiệp THPT của năm tuyển sinh (nếu có)."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 6
          }
        },
        {
          "article_number": 7,
          "article_id": "dieu_7",
          "article_title": "Chính sách ưu tiên trong tuyển sinh",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Ưu tiên theo khu vực (Phụ lục I của Quy chế này)\nMức điểm ưu tiên áp dụng cho khu vực 1 (KV1) là 0,75 điểm, khu vực 2 nông thôn (KV2-NT) là 0,5 điểm, khu vực 2 (KV2) là 0,25 điểm; khu vực 3 (KV3) không được tính điểm ưu tiên;\nKhu vực tuyển sinh của mỗi thí sinh được xác định theo địa điểm trường mà thí sinh đã học lâu nhất trong thời gian học cấp THPT (hoặc trung cấp); nếu thời gian học (dài nhất) tại các khu vực tương đương nhau thì xác định theo khu vực của trường mà thí sinh theo học sau cùng;\nCác trường hợp sau đây được hưởng ưu tiên khu vực theo địa chỉ thường\ntrú:\nHọc sinh các trường phổ thông dân tộc nội trú được hưởng các chế độ ưu\ntiên, ưu đãi của Nhà nước theo quy định;\nHọc sinh có nơi thường trú (trong thời gian học cấp THPT hoặc trung cấp) trên 18 tháng tại các xã khu vực III và các xã có thôn đặc biệt khó khăn thuộc vùng dân tộc và miền núi theo quy định của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc và\n\n\nThủ tướng Chính phủ; các xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo; các xã đặc biệt khó khăn, xã biên giới, xã an toàn khu vào diện đầu tư của Chương trình 135 (theo Quyết định số 135/QĐ-TTg ngày 31/7/1998 của Thủ tướng Chính phủ); các thôn, xã đặc biệt khó khăn tại các địa bàn theo quy định của Thủ tướng Chính phủ nếu học cấp THPT (hoặc trung cấp) tại địa điểm thuộc huyện, thị xã, thành phố trực thuộc tỉnh có ít nhất một trong các xã thuộc diện đặc biệt khó khăn;\nQuân nhân; sĩ quan, hạ sĩ quan, chiến sĩ nghĩa vụ trong Công an nhân dân được cử đi dự tuyển, nếu đóng quân từ 18 tháng trở lên tại khu vực nào thì hưởng ưu tiên theo khu vực đó hoặc theo nơi thường trú trước khi nhập ngũ, tùy theo khu vực nào có mức ưu tiên cao hơn; nếu đóng quân từ 18 tháng trở lên tại các khu vực có mức ưu tiên khác nhau thì hưởng ưu tiên theo khu vực có thời gian đóng quân dài hơn; nếu dưới 18 tháng thì hưởng ưu tiên khu vực theo nơi thường trú trước khi nhập ngũ.\nThí sinh được hưởng chính sách ưu tiên khu vực theo quy định trong năm tốt nghiệp THPT (hoặc trung cấp) và một năm kế tiếp.\nƯu tiên theo đối tượng chính sách (Phụ lục II của Quy chế này)\nMức điểm ưu tiên áp dụng cho nhóm đối tượng UT1 (gồm các đối tượng 01 đến 04) là 2,0 điểm và cho nhóm đối tượng UT2 (gồm các đối tượng 05 đến 07) là 1,0 điểm;\nMức điểm ưu tiên cho những đối tượng chính sách khác (được quy định trong các văn bản pháp luật hiện hành) do Bộ trưởng Bộ GD&ĐT quyết định;\nThí sinh thuộc nhiều diện đối tượng chính sách quy định tại các điểm a, b khoản này chỉ được tính một mức điểm ưu tiên cao nhất.\nCác mức điểm ưu tiên được quy định trong Điều này tương ứng với tổng điểm 3 môn (trong tổ hợp môn xét tuyển) theo thang điểm 10 đối với từng môn thi (không nhân hệ số); trường hợp phương thức tuyển sinh sử dụng thang điểm khác thì mức điểm ưu tiên được quy đổi tương đương. Các đơn vị đào tạo quy đổi cụ thể theo nguyên tắc chung và công bố công khai trong Đề án tuyển sinh của đơn vị.\nĐối với phương thức xét tuyển bằng kết quả thi đánh giá năng lực do ĐHQGHN tổ chức: Mức điểm ưu tiên áp dụng cho nhóm đối tượng UT1 (gồm các đối tượng 01 đến 04) là 10 điểm và cho nhóm đối tượng UT2 (gồm các đối tượng\n\n\n05 đến 07) là 5 điểm; Mức điểm ưu tiên áp dụng cho khu vực 1 (KV1) là 3,75 điểm, khu vực 2 nông thôn (KV2-NT) là 2,5 điểm, khu vực 2 (KV2) là 1,25 điểm; khu vực 3 (KV3) không được tính điểm ưu tiên.\nĐiểm ưu tiên đối với thí sinh đạt tổng điểm từ 22,5 trở lên (khi quy đổi về điểm theo thang 10 và tổng điểm 3 môn tối đa là 30) được xác định theo công thức sau: Điểm ưu tiên = [(30 – Tổng điểm đạt được)/7,5] × Mức điểm ưu tiên quy định tại khoản 1, 2 Điều này.\nĐối với từng phương thức tuyển sinh và đối tượng tuyển sinh riêng của đơn vị, có thể sử dụng các chính sách ưu tiên tuyển sinh riêng quy định cụ thể trong đề án tuyển sinh, công bố công khai trên trang thông tin điện tử của đơn vị và không trái các quy định của Quy chế này."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 7
          }
        },
        {
          "article_number": 8,
          "article_id": "dieu_8",
          "article_title": "Đối tượng xét tuyển thẳng và ưu tiên xét tuyển",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Anh hùng lao động, Anh hùng lực lượng vũ trang nhân dân, Chiến sĩ thi đua toàn quốc được tuyển thẳng vào các nhóm ngành/ngành, chương trình do đơn vị đào tạo quy định.\nThí sinh đạt thành tích cao trong các kỳ thi, cuộc thi, giải đấu cấp quốc gia hoặc quốc tế, do Bộ GD&ĐT, Bộ Văn hóa, Thể thao và Du lịch tổ chức cử tham gia, được xét tuyển thẳng trong năm tốt nghiệp THPT (hoặc tốt nghiệp trung cấp các trường năng khiếu nghệ thuật) vào các ngành phù hợp với môn thi, nội dung đề tài hoặc nghề dự thi, thi đấu, đoạt giải; cụ thể trong các trường hợp sau:\nThí sinh đoạt giải nhất, nhì, ba trong kỳ thi chọn học sinh giỏi quốc gia, quốc tế hoặc thi khoa học, kỹ thuật cấp quốc gia, quốc tế do Bộ GD&ĐT tổ chức, cử tham gia; thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng;\nThí sinh đoạt giải chính thức trong các cuộc thi nghệ thuật quốc tế về ca, múa, nhạc, mỹ thuật được Bộ Văn hóa, Thể thao và Du lịch công nhận; thời gian đoạt giải không quá 4 năm tính tới thời điểm xét tuyển thẳng;\nThí sinh tham gia đội tuyển quốc gia thi đấu tại các giải quốc tế chính thức được Bộ Văn hoá, Thể thao và Du lịch xác nhận đã hoàn thành nhiệm vụ, bao gồm: Giải vô địch thế giới, Cúp thế giới, Thế vận hội Olympic, Đại hội Thể thao châu Á (ASIAD), Giải vô địch châu Á, Cúp châu Á, Giải vô địch Đông Nam Á, Đại hội Thể thao Đông Nam Á (SEA Games), Cúp Đông Nam Á; thời gian đoạt giải không quá 4 năm tính tới thời điểm xét tuyển thẳng;\n\n\nThí sinh đoạt giải nhất, nhì, ba trong các kỳ thi tay nghề khu vực ASEAN và thi tay nghề quốc tế do Bộ Lao động - Thương binh và Xã hội cử đi; thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng;\nđ) Thí sinh thuộc diện xét tuyển thẳng và ưu tiên xét tuyển theo Quy định cơ chế đặc thù trong tuyển sinh và đào tạo liên thông bậc THPT và bậc đại học tại ĐHQGHN.\nThủ trưởng đơn vị đào tạo căn cứ kết quả học tập cấp THPT của thí sinh và yêu cầu của ngành đào tạo để xem xét, quyết định nhận vào học những trường hợp quy định dưới đây (trường hợp cần thiết kèm theo điều kiện thí sinh phải học 01 năm bổ sung kiến thức trước khi vào học chính thức):\nThí sinh là người khuyết tật đặc biệt nặng có giấy xác nhận khuyết tật của cơ quan có thẩm quyền cấp theo quy định, có khả năng theo học một số ngành do đơn vị đào tạo quy định nhưng không có khả năng dự tuyển theo phương thức tuyển sinh bình thường;\nThí sinh là người dân tộc thiểu số rất ít người theo quy định hiện hành của Chính phủ và thí sinh 20 huyện nghèo biên giới, hải đảo thuộc khu vực Tây Nam Bộ;\nThí sinh có nơi thường trú từ 3 năm trở lên, học 3 năm và tốt nghiệp THPT tại các huyện nghèo (học sinh học phổ thông dân tộc nội trú tính theo nơi thường trú) theo quy định của Chính phủ, Thủ tướng Chính phủ;\nThí sinh là người nước ngoài có kết quả kiểm tra kiến thức và năng lực Tiếng Việt hoặc năng lực ngoại ngữ đáp ứng quy định hiện hành của Bộ GD&ĐT và của ĐHQGHN;\nđ) Thí sinh là người Việt Nam đã tốt nghiệp THPT hoặc tương đương ở nước ngoài có kết quả học tập 3 môn học bậc THPT theo tổ hợp môn xét tuyển tương ứng của ngành để học (điểm các môn học xét tuyển tương đương với yêu cầu xét tuyển thí sinh có chứng chỉ A-Level Quy định tại Quy chế này) kết hợp với kiểm tra kiến thức chuyên môn và năng lực Tiếng Việt hoặc năng lực ngoại ngữ (tùy theo yêu cầu của ngành học để xét tuyển) đáp ứng quy định hiện hành của Bộ GD&ĐT và của ĐHQGHN.\nĐơn vị đào tạo quy định hình thức ưu tiên xét tuyển khác đối với các trường hợp sau đây:\n\n\nThí sinh quy định tại khoản 1, 2 Điều này dự tuyển vào các ngành theo nguyện vọng (không dùng quyền ưu tiên tuyển thẳng);\nThí sinh đoạt giải khuyến khích trong kỳ thi chọn học sinh giỏi quốc gia; thí sinh đoạt giải tư trong cuộc thi khoa học, kỹ thuật cấp quốc gia dự tuyển vào ngành phù hợp với môn thi hoặc nội dung đề tài dự thi đã đoạt giải; thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển;\nThí sinh đoạt huy chương vàng, bạc, đồng các giải thể dục thể thao cấp quốc gia tổ chức một lần trong năm và thí sinh được Tổng cục Thể dục thể thao có quyết định công nhận là kiện tướng quốc gia dự tuyển vào các ngành thể dục thể thao phù hợp; thời gian đoạt giải không quá 4 năm tính tới thời điểm xét tuyển;\nThí sinh đoạt giải chính thức trong các cuộc thi nghệ thuật chuyên nghiệp chính thức toàn quốc về ca, múa, nhạc, mỹ thuật dự tuyển vào các ngành nghệ thuật phù hợp; thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển;\nđ) Thí sinh đoạt giải nhất, nhì, ba tại các kỳ thi tay nghề khu vực ASEAN và thi tay nghề quốc tế dự tuyển vào các ngành phù hợp với nghề đã đoạt giải; thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển.\nƯu tiên xét tuyển thí sinh khu vực Nam Trung Bộ và Nam Bộ: thí sinh có nơi thường trú từ 3 năm trở lên, có nguyện vọng và cam kết sau khi tốt nghiệp về làm việc tại địa phương, học 3 năm và tốt nghiệp THPT tại các khu vực Nam Trung Bộ và Nam Bộ được Uỷ ban nhân dân tỉnh cử đi học theo Đề án thu hút học sinh Nam Trung Bộ và Nam Bộ tại ĐHQGHN đạt ngưỡng đầu vào, yêu cầu của ngành/chương trình đào tạo và Đề án được phê duyệt.\nCác đơn vị đào tạo quy định cụ thể và công bố trong đề án tuyển sinh, kế hoạch tuyển sinh, đối tượng, chỉ tiêu, tiêu chí, phạm vi tuyển sinh, ngành, chương trình đào tạo để xét tuyển thẳng, ưu tiên xét tuyển."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 8
          }
        },
        {
          "article_number": 9,
          "article_id": "dieu_9",
          "article_title": "Ngưỡng đầu vào các ngành đào tạo",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Ngưỡng đầu vào đối với ngành đào tạo giáo viên và ngành thuộc lĩnh vực sức khỏe có cấp chứng chỉ hành nghề do Bộ GD&ĐT công bố hàng năm cho các phương thức tuyển sinh đào tạo hình thức chính quy sử dụng kết quả thi tốt nghiệp THPT.\nĐối với phương thức tuyển sinh không sử dụng kết quả thi tốt nghiệp THPT, thí sinh đạt ngưỡng đầu vào đối với ngành đào tạo giáo viên và ngành thuộc lĩnh vực sức khỏe có cấp chứng chỉ hành nghề khi:\n\n\nHọc lực lớp 12 xếp loại từ giỏi trở lên hoặc điểm xét tốt nghiệp THPT từ 8,0 trở lên, trừ các trường hợp quy định tại điểm b khoản này;\nHọc lực lớp 12 xếp loại từ khá trở lên hoặc điểm xét tốt nghiệp THPT từ 6,5 trở lên đối với các ngành: Điều dưỡng, Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh y học.\nThí sinh là vận động viên cấp 1, kiện tướng, vận động viên đã từng đoạt huy chương tại Hội khỏe Phù Đổng, các giải trẻ quốc gia và quốc tế, thí sinh ngành sư phạm Âm nhạc, Mỹ thuật có điểm thi năng khiếu do đơn vị đào tạo tổ chức đạt loại xuất sắc (từ 9,0 trở lên theo thang điểm 10,0) khi đăng ký xét tuyển vào các ngành phù hợp không phải áp dụng ngưỡng đầu vào.\nThí sinh đã tốt nghiệp trình độ trung cấp trở lên cùng nhóm ngành dự tuyển được áp dụng quy định ngưỡng đầu vào như sau:\nĐối với thí sinh dự tuyển vào đại học nhóm ngành đào tạo giáo viên và ngành thuộc lĩnh vực sức khỏe có cấp chứng chỉ hành nghề trừ các trường hợp quy định tại điểm b khoản này, ngưỡng đầu vào được áp dụng một trong các tiêu chí sau:\nHọc lực lớp 12 đạt loại giỏi trở lên hoặc điểm trung bình chung các môn văn hóa cấp THPT đạt từ 8,0 trở lên;\nTốt nghiệp THPT loại giỏi trở lên hoặc học lực lớp 12 đạt loại khá và có 3 năm kinh nghiệm công tác đúng với chuyên môn đào tạo;\nTốt nghiệp trung cấp, cao đẳng, đại học đạt loại giỏi trở lên;\nTốt nghiệp trình độ trung cấp, hoặc trình độ cao đẳng hoặc trình độ đại học đạt loại khá và có 3 năm kinh nghiệm công tác đúng với chuyên môn đào tạo;\nĐối với thí sinh dự tuyển vào đại học các ngành Điều dưỡng, Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh y học, ngưỡng đầu vào được áp dụng một trong các tiêu chí sau:\nHọc lực lớp 12 đạt loại khá hoặc điểm trung bình chung các môn văn hóa cấp THPT đạt từ 6,5 trở lên;\nTốt nghiệp THPT loại khá, hoặc có học lực lớp 12 đạt loại trung bình và có 5 năm kinh nghiệm công tác đúng với chuyên môn đào tạo;\nTốt nghiệp trình độ trung cấp, trình độ cao đẳng, trình độ đại học đạt loại khá trở lên.\n\n\nCăn cứ yêu cầu đảm bảo chất lượng, ĐHQGHN xác định ngưỡng đầu vào chung cho các ngành trong toàn ĐHQGHN, trên cơ sở đó đơn vị đào tạo xác định và công bố ngưỡng đầu vào cho các nhóm ngành/ngành, chương trình đào tạo và phương thức tuyển sinh trước thời gian kết thúc đăng ký dự tuyển ít nhất 10 ngày. Đối với ngưỡng đầu vào ngành đào tạo giáo viên và ngành thuộc lĩnh vực sức khỏe có cấp chứng chỉ hành nghề, ngưỡng đầu vào do đơn vị đào tạo xác định nhưng không được thấp hơn quy định tại khoản 1, khoản 2, khoản 4 Điều này.\nCác đơn vị công bố ngưỡng đầu vào của nhóm ngành/ngành, chương trình đào tạo không thấp hơn ngưỡng đầu vào của ĐHQGHN và nếu điểm trúng tuyển năm trước của nhóm ngành/ngành, chương trình đào tạo cao hơn ngưỡng đầu vào từ 3 điểm trở lên thì trong năm tuyển sinh đơn vị phải xây dựng ngưỡng đầu vào của những ngành đó với mức điểm cao hơn ngưỡng đầu vào chung của đơn vị."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 9
          }
        },
        {
          "article_number": 10,
          "article_id": "dieu_10",
          "article_title": "Bảo lưu kết quả trúng tuyển",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Thí sinh đã có giấy báo trúng tuyển được bảo lưu kết quả trúng tuyển trong những trường hợp sau:\nĐi nghĩa vụ quân sự hoặc đi thanh niên xung phong tập trung ngay trong năm trúng tuyển theo quyết định hoặc lệnh của cơ quan có thẩm quyền;\nBị bệnh nặng hoặc bị tai nạn nghiêm trọng không thể nhập học đúng hạn, có hồ sơ y tế và xác nhận của cơ quan y tế có thẩm quyền.\nThí sinh thuộc diện quy định tại khoản 1 phải gửi đơn xin bảo lưu kèm theo giấy tờ minh chứng tới đơn vị đào tạo gọi nhập học. Thời gian tối đa được bảo lưu kết quả là 3 năm.\nNgay sau khi đủ điều kiện đi học trở lại, người được bảo lưu kết quả trúng tuyển phải thực hiện các thủ tục nhập học theo quy định của đơn vị đào tạo, trong đó phải cung cấp minh chứng đã hoàn thành nhiệm vụ hoặc đã được điều trị hồi phục. Đối với trường hợp quy định tại khoản 1 Điều này có thời gian bảo lưu từ 3 năm trở lên, đơn vị đào tạo xem xét giới thiệu vào các trường, lớp dự bị đại học để ôn tập trước khi vào học chính thức."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 10
          }
        },

        {
          "article_number": 11,
          "article_id": "dieu_11",
          "article_title": "Đề án tuyển sinh",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Đơn vị đào tạo xây dựng đề án tuyển sinh, công bố và thực hiện đề án tuyển sinh để thực hiện trách nhiệm giải trình và cam kết đối với thí sinh, cơ quan quản lý nhà nước và xã hội. Đề án tuyển sinh phải chứa đầy đủ thông tin làm căn cứ để:\n\n\nThí sinh lựa chọn trường, ngành, chương trình đào tạo, phương thức tuyển sinh phù hợp với năng lực, sở thích và điều kiện cá nhân; chuẩn bị các điều kiện tham gia dự tuyển và thực hiện các bước theo kế hoạch tuyển sinh của đơn vị đào tạo;\nCơ quan quản lý nhà nước, ĐHQGHN và xã hội giám sát việc thực hiện quy định của pháp luật và các cam kết đối với người học của đơn vị đào tạo trong công tác tuyển sinh và đào tạo.\nNội dung chủ yếu của đề án tuyển sinh bao gồm:\nThông tin giới thiệu về đơn vị đào tạo, nhóm ngành/ngành, chương trình đào tạo, gồm cả thông tin về quyết định mở ngành, ngôn ngữ đào tạo, đội ngũ giảng viên, điều kiện học tập và nghiên cứu, văn bằng tốt nghiệp, kết quả kiểm định chất lượng, tỉ lệ sinh viên tốt nghiệp (trên tổng số nhập học) và tỉ lệ có việc làm phù hợp trình độ chuyên môn của sinh viên tốt nghiệp theo Phụ lục V của Quy chế này;\nThông tin đầy đủ về chi phí đào tạo, mức thu học phí, mức thu dịch vụ tuyển sinh và khoản thu dịch vụ khác cho lộ trình cả khóa học, từng năm học; chính sách học bổng, miễn giảm học phí, hỗ trợ tài chính, chỗ ở ký túc xá và các chính sách ưu đãi, hỗ trợ khác dành cho người học;\nKế hoạch tuyển sinh và phạm vi tuyển sinh các đợt trong năm (trong đó đợt 1 tuyển sinh phải phù hợp với kế hoạch chung do Bộ GD&ĐT ban hành), gồm cả quy định về đối tượng và điều kiện tuyển sinh, phương thức tuyển sinh, tổ hợp xét tuyển và chỉ tiêu tuyển sinh đối với các ngành, chương trình đào tạo; quy trình, thủ tục đăng ký dự tuyển và các thông tin cần thiết khác cho thí sinh; Riêng các chương trình đào tạo tài năng, chất lượng cao phải có quy định về điều kiện về ngoại ngữ; các chương trình đào tạo thí điểm phải ghi chú cụ thể, rõ ràng, đầy đủ thông tin để không gây hiểu lầm cho thí sinh.\nCác phương án xử lý rủi ro khi triển khai công tác tuyển sinh và cam kết trách nhiệm của đơn vị đào tạo.\nĐơn vị đào tạo thông báo tuyển sinh kèm theo công bố đề án tuyển sinh trên trang thông tin điện tử của đơn vị, cổng thông tin tuyển sinh của ĐHQGHN và qua các hình thức phù hợp khác trước khi mở đăng ký dự tuyển của đợt tuyển sinh đầu tiên ít nhất 30 ngày; trường hợp điều chỉnh, bổ sung (nếu có) trước ít nhất 15 ngày."
            }
          ],
          "legal_reference": {
            "chapter": "I",
            "article": 11
          }
        }
      ]
    },
    {
      "chapter_number": "II",
      "chapter_title": "Chương II XÉT TUYỂN",
      "articles": [
        {
          "article_number": 12,
          "article_id": "dieu_12",
          "article_title": "Xây dựng kế hoạch xét tuyển",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Căn cứ kế hoạch tuyển sinh chung của Bộ GD&ĐT cho công tác xét tuyển (đợt 1) đào tạo chính quy, đơn vị đào tạo phối hợp triển khai các quy trình:\nĐăng ký xét tuyển trên Cổng thông tin tuyển sinh của Bộ GD&ĐT (gọi tắt là hệ thống) và trên Cổng dịch vụ công quốc gia;\nTổ chức xét tuyển tại đơn vị theo các phương thức sử dụng kết quả thi tốt nghiệp THPT hoặc kết quả học tập cấp THPT hoặc kết quả thi đánh giá năng hoặc kết hợp phỏng vấn đánh giá thí sinh;\nXử lý nguyện vọng trên hệ thống (theo chu trình lặp kết hợp với quy trình xét tuyển tại đơn vị đào tạo);\nXác nhận nhập học trên hệ thống và nhập học tại đơn vị đào tạo.\nCăn cứ kế hoạch chung của Bộ GD&ĐT, ĐHQGHN xây dựng kế hoạch tuyển sinh đại học chính quy của ĐHQGHN; các đơn vị đào tạo căn cứ kế hoạch tuyển sinh của ĐHQGHN để xây dựng kế hoạch chi tiết xét tuyển thẳng, xét tuyển sớm đối với một số phương thức tuyển sinh riêng và kế hoạch xét tuyển các đợt bổ sung (nếu có)."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 12
          }
        },
        {
          "article_number": 13,
          "article_id": "dieu_13",
          "article_title": "Tổ chức đăng ký và xét tuyển thẳng",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Căn cứ đề án tuyển sinh đã công bố, đơn vị đào tạo tổ chức cho thí sinh thuộc đối tượng được xét tuyển thẳng theo quy định tại Điều 8 của Quy chế này đăng ký dự tuyển bằng hình thức trực tuyến hoặc trực tiếp tại đơn vị đào tạo.\nĐơn vị đào tạo tổ chức xét tuyển thẳng cho những thí sinh đủ điều kiện, báo cáo ĐHQGHN kết quả xét tuyển trước khi công bố kết quả theo kế hoạch chung của Bộ GD&ĐT và của ĐHQGHN.\nThí sinh trúng tuyển thẳng có thể xác nhận nhập học sớm (khi đủ điều kiện) theo thông báo của đơn vị đào tạo hoặc theo kế hoạch chung như những thí sinh khác; đơn vị đào tạo không yêu cầu bắt buộc thí sinh xác nhận nhập học sớm hơn lịch trình theo kế hoạch chung.\nThí sinh trúng tuyển diện xét tuyển thẳng chưa xác nhận nhập học được sử dụng quyền đăng ký xét tuyển trên hệ thống chung để có thêm cơ hội trúng tuyển như những thí sinh khác."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 13
          }
        },
        {
          "article_number": 14,
          "article_id": "dieu_14",
          "article_title": "Tổ chức đăng ký và xét tuyển sớm",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Đơn vị đào tạo có kế hoạch và thông báo xét tuyển sớm đối với một số phương thức tuyển sinh, tổ chức cho thí sinh đăng ký dự tuyển bằng hình thức trực tuyến hoặc trực tiếp tại đơn vị.\nĐơn vị đào tạo tổ chức xét tuyển cho những thí sinh đã hoàn thành thủ tục dự tuyển, nhưng không yêu cầu thí sinh xác nhận nhập học sớm hơn lịch trình theo kế hoạch chung. Đơn vị đào tạo công bố và tải danh sách thí sinh đủ điều kiện trúng tuyển (trừ điều kiện tốt nghiệp THPT) lên hệ thống để xử lý nguyện vọng cùng với các phương thức xét tuyển khác theo kế hoạch chung, hoàn thành trước khi thí sinh đăng ký xét tuyển trên hệ thống.\nThí sinh đã dự tuyển vào đơn vị đào tạo theo kế hoạch xét tuyển sớm sau đó phải tiếp tục đăng ký nguyện vọng trên hệ thống theo kế hoạch chung của Bộ GD&ĐT.\nTrường hợp thí sinh đã được đơn vị đào tạo thông báo đủ điều kiện trúng tuyển (trừ điều kiện tốt nghiệp THPT) một nguyện vọng nhất định, thí sinh tự quyết định việc đặt thứ tự ưu tiên nguyện vọng khi đăng ký trên hệ thống (tùy thuộc thí sinh muốn được công nhận trúng tuyển nguyện vọng đó hay muốn mở rộng cơ hội trúng tuyển nguyện vọng khác).\nTrường hợp không đủ điều kiện trúng tuyển vào một ngành đào tạo theo nguyện vọng, thí sinh vẫn có thể tiếp tục đăng ký ngành đào tạo đó theo phương thức tuyển sinh khác trên hệ thống."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 14
          }
        },
        {
          "article_number": 15,
          "article_id": "dieu_15",
          "article_title": "Đăng ký xét tuyển trên hệ thống theo kế hoạch chung",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Bộ GD&ĐT hỗ trợ tổ chức đăng ký xét tuyển đợt 1 cho tất cả phương thức tuyển sinh của các đơn vị đào tạo. Thời gian đăng ký bắt đầu sau kỳ thi tốt nghiệp THPT và kết thúc sau khi có kết quả thi và xét tốt nghiệp THPT.\nThí sinh dự tuyển đợt 1 (bao gồm cả những thí sinh đã dự tuyển theo kế hoạch xét tuyển sớm của đơn vị đào tạo) thực hiện đăng ký xét tuyển trên hệ thống (qua Cổng thông tin tuyển sinh của Bộ GD&ĐT hoặc qua Cổng dịch vụ công quốc gia) theo kế hoạch chung và hướng dẫn của Bộ GD&ĐT.\nThí sinh được đăng ký nguyện vọng vào nhiều ngành, nhiều trường khác nhau không hạn chế số lượng, nhưng phải sắp xếp các nguyện vọng theo thứ tự ưu tiên từ cao xuống thấp. Trong trường hợp nhiều nguyện vọng đủ điều kiện\n\n\ntrúng tuyển, thí sinh chỉ được công nhận trúng tuyển và gọi nhập học theo nguyện vọng cao nhất.\nThí sinh thể hiện nguyện vọng qua những lựa chọn trên hệ thống hỗ trợ tuyển sinh theo hướng dẫn của Bộ GD&ĐT, cụ thể như sau:\nThứ tự ưu tiên của nguyện vọng (số 1 thể hiện nguyện vọng cao nhất);\nLựa chọn về đơn vị đào tạo, đơn vị tuyển sinh (mã trường);\nLựa chọn ngành, nhóm ngành, chương trình đào tạo (mã ngành);\nLựa chọn phương thức tuyển sinh (mã phương thức);\nđ) Lựa chọn tổ hợp xét tuyển (mã tổ hợp) đối với phương thức xét tuyển dựa trên kết quả kỳ thi tốt nghiệp THPT theo môn thi, hoặc phương thức xét tuyển dựa trên kết quả học tập các môn học cấp THPT (nếu có)."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 15
          }
        },

        {
          "article_number": 16,
          "article_id": "dieu_16",
          "article_title": "Xét tuyển và xử lý nguyện vọng theo kế hoạch chung",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Các đơn vị đào tạo tổ chức xét tuyển theo các phương thức và tiêu chí xét tuyển riêng, hoặc tự nguyện phối hợp theo nhóm để tổ chức xét tuyển theo các phương thức và tiêu chí xét tuyển chung. Bộ GD&ĐT hướng dẫn lịch trình xét tuyển và hỗ trợ việc xử lý nguyện vọng trên hệ thống.\nSau khi kết thúc thời gian đăng ký nguyện vọng trên hệ thống, đơn vị đào tạo tải thông tin, dữ liệu từ hệ thống để phục vụ xét tuyển, bao gồm dữ liệu đăng ký nguyện vọng và kết quả thi tốt nghiệp THPT, kết quả học tập cấp THPT của những thí sinh dự tuyển vào đơn vị đào tạo theo các phương thức tuyển sinh.\nNguyên tắc xét tuyển\nĐiểm trúng tuyển được xác định để số lượng tuyển được theo từng ngành, chương trình đào tạo phù hợp với số lượng chỉ tiêu đã công bố, nhưng không thấp hơn ngưỡng đầu vào;\nĐối với một nhóm ngành/ngành đào tạo hoặc một chương trình đào tạo theo một phương thức và tổ hợp môn, tất cả thí sinh được xét chọn bình đẳng theo điểm xét không phân biệt thứ tự ưu tiên của nguyện vọng đăng ký, trừ trường hợp quy định tại điểm c khoản này;\nTrường hợp nhiều thí sinh có cùng điểm xét ở cuối danh sách, đơn vị đào tạo có thể sử dụng tiêu chí phụ là thứ tự nguyện vọng (để xét chọn những thí sinh có thứ tự nguyện vọng cao hơn);\n\n\nViệc sử dụng điểm ưu tiên khu vực, đối tượng để xét tuyển đảm bảo thống nhất, đồng bộ với quy định về điểm ưu tiên được quy định tại Điều 7 của Quy chế này.\nSau mỗi chu kỳ xét tuyển, đơn vị đào tạo tải lên hệ thống danh sách thí sinh dự kiến đủ điều kiện trúng tuyển các nhóm ngành/ngành, chương trình đào tạo (theo các phương thức tuyển sinh). Hệ thống xử lý nguyện vọng sẽ tự động loại bỏ khỏi danh sách những nguyện vọng thấp của thí sinh đủ điều kiện trúng tuyển nhiều nguyện vọng, trả lại danh sách thí sinh dự kiến trúng tuyển theo nguyện vọng cao nhất.\nCăn cứ kết quả xử lý nguyện vọng, đơn vị đào tạo lặp lại quy trình xét tuyển ở chu kỳ sau, điều chỉnh điểm trúng tuyển cho phù hợp với chỉ tiêu trong thời hạn quy định. Ở chu kỳ cuối, đơn vị đào tạo quyết định điểm trúng tuyển vào các nhóm ngành/ngành, chương trình đào tạo (theo các phương thức tuyển sinh) và tải lên hệ thống danh sách (chính thức) thí sinh đủ điều kiện trúng tuyển. Trên cơ sở kết quả xử lý nguyện vọng cuối cùng, đơn vị đào tạo quyết định danh sách thí sinh trúng tuyển vào các nhóm ngành/ngành, chương trình đào tạo.\nĐơn vị đào tạo công bố điểm trúng tuyển (và các điều kiện, tiêu chí phụ nếu có) vào các nhóm ngành/ngành, chương trình đào tạo theo các phương thức tuyển sinh, tổ chức cho thí sinh tra cứu kết quả xét tuyển của cá nhân trên trang thông tin điện tử của đơn vị và Cổng thông tin tuyển sinh của ĐHQGHN.\nĐối với các chương trình đào tạo tài năng, chất lượng cao: Xét tuyển dựa trên kết quả thi tốt nghiệp THPT năm 2023 hoặc từ các nguồn tuyển khác theo yêu cầu riêng của từng ngành, chương trình đào tạo (đơn vị phải công bố chỉ tiêu, tiêu chí, quy trình xét tuyển trong Đề án tuyển sinh). Đơn vị đào tạo có thể thực hiện việc phân bổ chỉ tiêu và tuyển sinh độc lập, trực tiếp như chương trình đào tạo chuẩn tương ứng hoặc sau khi trúng tuyển vào đơn vị đào tạo, thí sinh có nguyện vọng theo học các chương trình đào tạo này phải đạt điểm trúng tuyển vào ngành/chương trình đào tạo tương ứng theo tổ hợp xét tuyển và phải đáp ứng điều kiện ngoại ngữ đầu vào theo quy định tại khoản 4, Điều 6 Quy chế này. Điểm đăng ký dự tuyển vào các chương trình đào tạo này do các đơn vị quy định nhưng tối thiểu bằng hoặc cao hơn điểm trúng tuyển vào ngành/chương trình đào tạo chuẩn tương ứng."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 16
          }
        },
        {
          "article_number": 17,
          "article_id": "dieu_17",
          "article_title": "Thông báo kết quả, xác nhận nhập học và tổ chức nhập học",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Đơn vị đào tạo gửi giấy báo trúng tuyển cho những thí sinh trúng tuyển, trong đó ghi rõ những thủ tục cần thiết đối với thí sinh khi nhập học và phương thức nhập học của thí sinh.\nThí sinh xác nhận nhập học bằng hình thức trực tuyến trên hệ thống, trước khi nhập học tại đơn vị đào tạo.\nĐối với những thí sinh không xác nhận nhập học trong thời hạn quy định:\nNếu không có lý do chính đáng thì coi như thí sinh từ chối nhập học và đơn vị đào tạo có quyền không tiếp nhận;\nNếu do ốm đau, tai nạn, có giấy xác nhận của bệnh viện quận, huyện trở lên hoặc do thiên tai có xác nhận của Uỷ ban nhân dân quận, huyện trở lên, đơn vị đào tạo xem xét quyết định tiếp nhận thí sinh vào học hoặc bảo lưu kết quả tuyển sinh để thí sinh vào học sau;\nNếu do sai sót, nhầm lẫn của cán bộ thực hiện công tác tuyển sinh hoặc cá nhân thí sinh gây ra, đơn vị đào tạo chủ động phối hợp với các cá nhân, tổ chức liên quan xem xét các minh chứng và quyết định việc tiếp nhận thí sinh vào học hoặc bảo lưu kết quả tuyển sinh để thí sinh vào học sau.\nThí sinh đã xác nhận nhập học tại một đơn vị đào tạo không được tham gia xét tuyển ở nơi khác hoặc ở các đợt xét tuyển bổ sung, trừ trường hợp được đơn vị đào tạo cho phép.\nKý và đóng dấu giấy báo thí sinh trúng tuyển\nHiệu trưởng các trường đại học thành viên ký và đóng dấu giấy báo thí sinh trúng tuyển vào trường.\nTrưởng Ban Đào tạo ký và đóng dấu giấy báo thí sinh trúng tuyển vào các trường/khoa trực thuộc."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 17
          }
        },
        {
          "article_number": 18,
          "article_id": "dieu_18",
          "article_title": "Tổ chức đăng ký và xét tuyển các đợt bổ sung",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Căn cứ chỉ tiêu tuyển sinh và số thí sinh trúng tuyển đã xác nhận nhập học vào các nhóm ngành/ngành, chương trình đào tạo, Hội đồng tuyển sinh (HĐTS) của đơn vị báo cáo Ban Chỉ đạo tuyển sinh xem xét, phê duyệt kế hoạch xét tuyển đợt bổ sung (đối với các ngành chưa tuyển đủ chỉ tiêu trong đợt 1). Sau khi có ý kiến của Ban Chỉ đạo tuyển sinh, đơn vị công bố kế hoạch xét tuyển,\n\n\nphương thức xét tuyển và hình thức đăng ký xét tuyển đợt bổ sung; điều kiện xét tuyển đối với các nhóm ngành/ngành, chương trình đào tạo theo từng phương thức xét tuyển nhưng không thấp hơn điều kiện trúng tuyển đợt 1.\nThí sinh chưa trúng tuyển hoặc đã trúng tuyển nhưng chưa xác nhận nhập học vào bất cứ nơi nào có thể đăng ký xét tuyển đợt bổ sung theo kế hoạch và hướng dẫn của đơn vị đào tạo.\nKết thúc mỗi đợt xét tuyển, đơn vị đào tạo công bố trên trang thông tin điện tử của đơn vị điểm trúng tuyển và các điều kiện, tiêu chí phụ (nếu có) vào các nhóm ngành/ngành, chương trình đào tạo theo các phương thức tuyển sinh; tổ chức cho thí sinh tra cứu kết quả xét tuyển của cá nhân; gửi giấy báo trúng tuyển và hướng dẫn cho thí sinh trúng tuyển nhập học."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 18
          }
        },
        {
          "article_number": 19,
          "article_id": "dieu_19",
          "article_title": "Trách nhiệm của các bên liên quan trong công tác xét tuyển",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Trách nhiệm của thí sinh\nTìm hiểu kỹ thông tin tuyển sinh của các đơn vị đào tạo, không đăng ký nguyện vọng vào những ngành, chương trình đào tạo hay phương thức tuyển sinh mà không đủ điều kiện;\nCung cấp đầy đủ và bảo đảm tính chính xác của tất cả thông tin đăng ký dự tuyển, bao gồm cả thông tin cá nhân, thông tin khu vực và đối tượng ưu tiên (nếu có), nguyện vọng đăng ký; tính xác thực của các giấy tờ minh chứng;\nĐồng ý để đơn vị đào tạo mà mình dự tuyển được quyền sử dụng thông tin, dữ liệu cần thiết phục vụ cho công tác xét tuyển;\nHoàn thành thanh toán lệ phí tuyển sinh trước khi kết thúc thủ tục đăng ký dự tuyển.\nTrách nhiệm của đơn vị đào tạo\nCung cấp đầy đủ, đúng định dạng và bảo đảm tính xác thực của thông tin, dữ liệu tuyển sinh lên hệ thống theo hướng dẫn của Bộ GD&ĐT;\nQuy định (hoặc thống nhất với các đơn vị đào tạo khác) về mức thu, phương thức thu và sử dụng lệ phí dịch vụ tuyển sinh theo các quy định của nhà nước;\nCung cấp đầy đủ thông tin, tư vấn và hướng dẫn thí sinh, không để thí sinh đăng ký dự tuyển vào một nhóm ngành/ngành, chương trình đào tạo hay theo một phương thức tuyển sinh của đơn vị đào tạo mà không đủ điều kiện;\n\n\nBảo đảm quy trình xét tuyển chính xác, công bằng, khách quan; thực hiện các cam kết theo đề án tuyển sinh đã công bố;\nđ) Kiểm tra thông tin và hồ sơ minh chứng khi thí sinh nhập học, bảo đảm tất cả thí sinh nhập học phải đủ điều kiện trúng tuyển;\nGiải quyết đơn thư phản ánh, khiếu nại, tố cáo liên quan tới công tác xét tuyển của đơn vị đào tạo theo quy định của pháp luật."
            }
          ],
          "legal_reference": {
            "chapter": "II",
            "article": 19
          }
        }
      ]
    },
    {
      "chapter_number": "III",
      "chapter_title": "Chương III",
      "articles": [
        {
          "article_number": 20,
          "article_id": "dieu_20",
          "article_title": "Tổ chức, nhiệm vụ và quyền hạn của ĐHQGHN",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Ban hành kế hoạch tuyển sinh chung và xây dựng các văn bản hướng dẫn về công tác tuyển sinh tại ĐHQGHN;\nGiám đốc ĐHQGHN ra quyết định thành lập Ban Chỉ đạo tuyển sinh của ĐHQGHN để chỉ đạo các đơn vị thuộc ĐHQGHN trong công tác tuyển sinh đảm bảo đúng quy định của Quy chế này.\nThành phần Ban Chỉ đạo tuyển sinh gồm có:\nTrưởng ban: Đại diện Ban Giám đốc;\nPhó Trưởng ban: Trưởng ban Đào tạo;\nCác uỷ viên: Đại diện lãnh đạo Ban Đào tạo, Ban Thanh tra và Pháp chế, Văn phòng ĐHQGHN; đại diện lãnh đạo các đơn vị đào tạo, Giám đốc Trung tâm Khảo thí ĐHQGHN;\nThư ký: Chuyên viên Ban Đào tạo.\nNhững người có người thân (con, vợ/chồng, anh, chị, em ruột của mình và của chồng/vợ) dự thi hay đăng ký xét tuyển vào ĐHQGHN không được tham gia Ban Chỉ đạo tuyển sinh.\nNhiệm vụ và quyền hạn của Ban Chỉ đạo tuyển sinh\nChỉ đạo và tổ chức các hoạt động truyền thông, tư vấn tuyển sinh của ĐHQGHN;\nChỉ đạo và tổ chức triển khai công tác tuyển sinh của ĐHQGHN;\n\n\nĐiều phối các nguồn lực phục vụ công tác tuyển sinh đảm bảo sự liên thông, thống nhất trong toàn ĐHQGHN;\nThông qua và công bố Đề án tuyển sinh;\nđ) Quy định tiêu chí và ngưỡng đầu vào chung trong toàn ĐHQGHN;\nGiám sát, kiểm tra công tác tổ chức tuyển sinh của các đơn vị đào tạo;\ng) Công bố thông tin tuyển sinh, quản lý tài khoản, mật khẩu tuyển sinh của các đơn vị trên Cổng thông tin tuyển sinh và hệ thống tuyển sinh (trang nghiệp vụ) của Bộ GD&ĐT và của ĐHQGHN.\nBan Chỉ đạo tuyển sinh ĐHQGHN quyết định bổ sung phương thức tuyển sinh cho một số nhóm ngành/ngành, chương trình đào tạo đặc thù không quy định tại Quy chế này và xem xét, quyết định các trường hợp đặc biệt khác nhưng không trái Quy chế tuyển sinh của Bộ GD&DT và các quy định của pháp luật.\nChỉ đạo tổ chức thanh tra, kiểm tra việc thực hiện Quy chế này và quy định của pháp luật theo chức năng nhiệm vụ."
            }
          ],
          "legal_reference": {
            "chapter": "III",
            "article": 20
          }
        },
        
        {
          "article_number": 21,
          "article_id": "dieu_21",
          "article_title": "Tổ chức, nhiệm vụ và quyền hạn của đơn vị đào tạo",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Thủ trưởng đơn vị đào tạo thành lập HĐTS theo từng hình thức đào tạo để điều hành các công việc liên quan đến công tác tuyển sinh của đơn vị;\nThành phần của HĐTS gồm có:\nChủ tịch: Đại diện lãnh đạo đơn vị;\nPhó Chủ tịch: Cấp phó lãnh đạo đơn vị;\nUỷ viên thường trực: Trưởng phòng Đào tạo/Phó trưởng phòng Đào tạo;\nCác uỷ viên: Một số trưởng phòng, trưởng khoa, trưởng bộ môn và cán bộ công nghệ thông tin, cán bộ phụ trách công tác tuyển sinh của đơn vị;\nNhững người có người thân (con, vợ/chồng, anh, chị, em ruột của mình và của chồng/vợ) dự thi hay đăng ký xét tuyển vào đơn vị không được tham gia HĐTS và các tiểu ban giúp việc HĐTS của đơn vị trong năm tuyển sinh.\nNhiệm vụ và quyền hạn của HĐTS\nTổ chức tuyển sinh theo đề án và Quy chế tuyển sinh này, tuân thủ các quy định của Quy chế này và các quy định pháp luật hiện hành; thực hiện trách\n\n\nnhiệm giải trình với ĐHQGHN và Bộ GD&ĐT, các cơ quan có thẩm quyền và xã hội về toàn bộ công tác tuyển sinh của đơn vị.\nTổ chức thanh tra, kiểm tra nội bộ, chủ động giải quyết các rủi ro đã đưa ra trong đề án tuyển sinh của đơn vị; giải quyết đơn thư phản ánh, khiếu nại, tố cáo và xử lý vi phạm liên quan tới công tác tuyển sinh của đơn vị theo quy định của Quy chế này và quy định của pháp luật có liên quan.\nCập nhật danh sách thí sinh trúng tuyển và nhập học lên hệ thống chậm nhất 30 ngày sau khi thí sinh hoàn thành thủ tục nhập học; báo cáo những nội dung theo quy định của Quy chế này, báo cáo tình hình tuyển sinh và kết quả tuyển sinh theo yêu cầu của ĐHQGHN và của Bộ GD&ĐT.\nBảo quản, lưu trữ các tài liệu liên quan đến tuyển sinh trong suốt khóa đào tạo theo quy định của Luật Lưu trữ và các quy định về thời hạn bảo quản tài liệu chuyên môn nghiệp vụ của ngành giáo dục. Đối với đơn vị tổ chức phỏng vấn, sơ tuyển phải bảo quản danh sách thí sinh phỏng vấn, bài thi của thí sinh (nếu có), file ghi âm/ghi hình, hồ sơ và kết quả chấm thi theo thời hạn quy định tại Quy chế thi tốt nghiệp THPT của Bộ GD&ĐT.\nđ) Thu và sử dụng lệ phí tuyển sinh, lệ phí xét tuyển theo quy định của nhà\n\nnước; định.\n\nTổng kết công tác tuyển sinh; quyết định khen thưởng, kỷ luật theo quy\n\nNhiệm vụ và quyền hạn của Chủ tịch HĐTS\nTổ chức thực hiện và chịu trách nhiệm về công tác tuyển sinh của đơn vị;\nBáo cáo Ban Chỉ đạo tuyển sinh và các cơ quan có trách nhiệm về công\n\ntác tuyển sinh của đơn vị;\nThành lập các tiểu ban giúp việc cho HĐTS để triển khai công tác tuyển\nsinh.\nNhiệm vụ và quyền hạn của Phó Chủ tịch HĐTS: Thực hiện các nhiệm\nvụ được Chủ tịch HĐTS phân công và thay mặt Chủ tịch HĐTS giải quyết công việc khi được uỷ quyền.\n\n\nTiểu ban thư ký HĐTS\nChủ tịch HĐTS thành lập tiểu ban Thư ký.\nThành phần tiểu ban thư ký HĐTS gồm có:\nTrưởng ban do Uỷ viên thường trực HĐTS đơn vị kiêm nhiệm;\nCác thành viên: một số cán bộ phòng Đào tạo/Tuyển sinh/Khảo thí, cán bộ các khoa và cán bộ công nghệ thông tin.\nNhiệm vụ và quyền hạn của tiểu ban Thư ký\nCập nhật Đề án, thông báo tuyển sinh và các thông tin tuyển sinh khác của đơn vị lên Cổng thông tin tuyển sinh của Bộ GD&ĐT, của ĐHQGHN và trang thông tin điện tử của đơn vị và các phương tiện thông tin đại chúng;\nDự kiến phương án điểm trúng tuyển, trình HĐTS quyết định; Lập danh sách thí sinh trúng tuyển theo phương án tuyển sinh đã được phê duyệt;\nCập nhật danh sách thí sinh trúng tuyển vào cơ sở dữ liệu theo hướng dẫn của Bộ GD&ĐT và của ĐHQGHN;\nIn, trình ký và gửi giấy báo thí sinh trúng tuyển;\nKiểm tra hồ sơ thí sinh trúng tuyển theo quy định tại Quy chế tuyển sinh;\nThực hiện các nhiệm vụ khác do Chủ tịch HĐTS giao.\nCác tiểu ban giúp việc khác (nếu có) do Chủ tịch HĐTS quy định."
            }
          ],
          "legal_reference": {
            "chapter": "III",
            "article": 21
          }
        },
        {
          "article_number": 22,
          "article_id": "dieu_22",
          "article_title": "Xử lý vi phạm",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Cán bộ và thí sinh có hành vi vi phạm trong quá trình tổ chức thi được xử lý theo quy định tại Quy chế thi tốt nghiệp THPT của Bộ GD&ĐT.\nThí sinh có hành vi gian lận trong quá trình đăng ký dự tuyển, dự thi để được trúng tuyển; tùy theo mức độ có thể bị buộc thôi học, cấm dự tuyển vào các đơn vị đào tạo thuộc ĐHQGHN trong những năm tiếp theo hoặc bị xử lý hình sự theo quy định của pháp luật.\nNgười có hành vi vi phạm Quy chế này là công chức, viên chức, tùy theo mức độ sẽ bị cơ quan quản lý cán bộ xử lý theo quy định tại Điều 71 của Luật Giáo dục đại học; Luật Viên chức, Luật Cán bộ, công chức và các văn bản quy định về xử lý kỷ luật viên chức, công chức.\n\n\nĐơn vị đào tạo vi phạm về công tác tuyển sinh tùy theo mức độ vi phạm sẽ bị áp dụng xử lý theo quy định của ĐHQGHN và các quy định pháp luật hiện hành. Thủ trưởng đơn vị đào tạo, chủ tịch HĐTS và những cá nhân có liên quan của đơn vị đào tạo vi phạm cũng bị xử lý theo quy định pháp luật có liên quan.\nThủ trưởng đơn vị đào tạo, Chủ tịch HĐTS chịu trách nhiệm trong việc xác định danh sách thí sinh trúng tuyển đảm bảo tỉ lệ gọi trúng tuyển của nhóm ngành/ngành, chương trình đào tạo không vượt so với chỉ tiêu được giao. Trường hợp, đơn vị gọi vượt chỉ tiêu sẽ bị xử lý theo Quy chế tuyển sinh hiện hành và các quy định liên quan khác."
            }
          ],
          "legal_reference": {
            "chapter": "III",
            "article": 22
          }
        },
        {
          "article_number": 23,
          "article_id": "dieu_23",
          "article_title": "Khen thưởng",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Trưởng Ban Chỉ đạo, Chủ tịch HĐTS đơn vị khen thưởng hoặc đề nghị cấp có thẩm quyền khen thưởng theo quy định hiện hành của ĐHQGHN:\nCác đơn vị, cá nhân hoàn thành xuất sắc nhiệm vụ được giao;\nNgười có nhiều thành tích đóng góp cho công tác tuyển sinh của ĐHQGHN, của đơn vị đào tạo."
            }
          ],
          "legal_reference": {
            "chapter": "III",
            "article": 23
          }
        },
        {
          "article_number": 24,
          "article_id": "dieu_24",
          "article_title": "Chế độ báo cáo và lưu trữ",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "content": "Chế độ báo cáo\nHằng năm, HĐTS các đơn vị gửi báo cáo Ban Chỉ đạo tuyển sinh (qua Ban Đào tạo):\nQuyết định thành lập HĐTS và các tiểu ban chuyên môn;\nĐề án tuyển sinh (theo mẫu tại Phụ lục V Quy chế này) trước khi công bố ít nhất 10 ngày;\nQuy định, quy trình (nếu có) và các văn bản hướng dẫn tuyển sinh của đơn vị đào tạo;\nKết quả lọc ảo trước khi nhập kết quả xét tuyển lên hệ thống lọc ảo (lần cuối); điểm trúng tuyển theo nhóm ngành/ngành, chương trình đào tạo trước khi công bố kết quả trúng tuyển;\nđ) Danh sách thí sinh trúng tuyển (dự kiến) theo các phương thức tuyển sinh trước khi ra quyết định công nhận trúng tuyển chính thức;\nQuyết định trúng tuyển và danh sách thí sinh trúng tuyển theo các phương thức tuyển sinh; Danh sách nhập học theo các phương thức tuyển sinh;\n\n\nĐối với các ngành chưa tuyển đủ chỉ tiêu trong đợt 1, đơn vị báo cáo Ban Chỉ đạo tuyển sinh xem xét, phê duyệt kế hoạch xét tuyển đợt bổ sung trước khi ra thông báo xét tuyển đợt bổ sung (nếu có);\nBáo cáo tổng kết công tác tuyển sinh của đơn vị trước ngày 31/10;\nChế độ lưu trữ\nĐơn vị đào tạo có trách nhiệm lưu trữ, bảo quản an toàn các tài liệu liên quan tới công tác tuyển sinh theo các quy định do Bộ GD&ĐT ban hành.\nQuyết định trúng tuyển, quyết định công nhận sinh viên là tài liệu lưu trữ được bảo quản vĩnh viễn tại đơn vị đào tạo;\nTài liệu khác liên quan đến tuyển sinh, đào tạo được lưu trữ, bảo quản trong suốt quá trình đào tạo;\nViệc tiêu hủy tài liệu liên quan tuyển sinh, đào tạo hết thời gian lưu trữ được thực hiện theo quy định hiện hành của nhà nước."
            }
          ],
          "legal_reference": {
            "chapter": "III",
            "article": 24
          }
        },
        {
          "article_number": 25,
          "article_id": "dieu_25",
          "article_title": "Điều khoản thi hành",
          "clauses": [
            {
              "clause_number": 1,
              "clause_id": "khoan_1",
              "latex_tables": [
                "\\begin{tabular}{|c|c|}\n\\hline\nKhu vực & Mô tả khu vực và điều kiện \\\\\n\\hline\nKhu vực 1 (KV1) & Các xã khu vực I, II, III và các xã có thôn đặc biệt khó khăn thuộc vùng dân tộc và miền núi; các xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo; các xã đặc biệt khó khăn, xã biên giới, xã an toàn khu vào diện đầu tư của Chương trình 135 theo quy định của Thủ tướng Chính phủ. \\\\\n\\hline\nKhu vực 2 nông thôn (KV2-NT) & Các địa phương không thuộc KV1, KV2, KV3; \\\\\n\\hline\nKhu vực 2 (KV2) & Các thị xã, thành phố trực thuộc tỉnh; các thị xã, huyện ngoại thành của thành phố trực thuộc Trung ương (trừ các xã thuộc KV1). \\\\\n\\hline\nKhu vực 3 (KV3) & Các quận nội thành của thành phố trực thuộc Trung ương. \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|}\n\\hline\nĐối tượng & Mô tả đối tượng, điều kiện \\\\\n\\hline\nNhóm UT1 &  \\\\\n\\hline\n01 & Công dân Việt Nam là người dân tộc thiểu số có nơi thường trú trong thời gian học THPT hoặc trung cấp trên 18 tháng tại Khu vực 1. \\\\\n\\hline\n02 & Công nhân trực tiếp sản xuất đã làm việc liên tục 5 năm trở lên, trong đó có ít nhất 2 năm là chiến sĩ thi đua được cấp tỉnh trở lên công nhận và cấp bằng khen. \\\\\n\\hline\n03 & Thương binh, bệnh binh, người có \"Giấy chứng nhận người được hưởng chính sách như thương binh;\nQuân nhân; sĩ quan, hạ sĩ quan, chiến sĩ nghĩa vụ trong Công an nhân dân tại ngũ được cử đi học có thời gian phục vụ từ 12 tháng trở lên tại Khu vực 1;\nQuân nhân; sĩ quan, hạ sĩ quan, chiến sĩ nghĩa vụ trong Công an nhân dân tại ngũ được cử đi học có thời gian phục vụ từ 18 tháng trở lên;\nQuân nhân; sĩ quan, hạ sĩ quan, chiến sĩ nghĩa vụ trong Công an nhân dân đã xuất ngũ, được công nhận hoàn thành nghĩa vụ phục vụ tại ngũ theo quy định. \\\\\n\\hline\n & Thân nhân liệt sĩ; \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|}\n\\hline\n04 & Con thương binh, con bệnh binh, con của người được hưởng chính sách như thương binh bị suy giảm khả năng lao động từ 81\\% trở lên;\nCon của người hoạt động kháng chiến bị nhiễm chất độc hóa học bị suy giảm khả năng lao động 81\\% trở lên;\nCon của Anh hùng Lực lượng vũ trang nhân dân; con của Anh hùng Lao động trong thời kỳ kháng chiến;\nđ) Con của người hoạt động kháng chiến bị dị dạng, dị tật do hậu quả của chất độc hóa học đang hưởng trợ cấp hàng tháng. \\\\\n\\hline\nNhóm UT2 &  \\\\\n\\hline\n05 & Thanh niên xung phong tập trung được cử đi học;\nQuân nhân; sĩ quan, hạ sĩ quan, chiến sĩ nghĩa vụ trong Công an nhân dân tại ngũ được cử đi học có thời gian phục vụ dưới 12 tháng ở Khu vực 1 và dưới 18 tháng ở khu vực khác;\nChỉ huy trưởng, Chỉ huy phó ban chỉ huy quân sự xã, phường, thị trấn; Thôn đội trưởng, Trung đội trưởng Dân quân tự vệ nòng cốt, Dân quân tự vệ đã hoàn thành nghĩa vụ tham gia Dân quân tự vệ nòng cốt từ 12 tháng trở lên, dự thi vào ngành Quân sự cơ sở. Thời hạn tối đa được hưởng ưu tiên là 18 tháng kể từ ngày ký quyết định xuất ngũ đến ngày đăng ký xét tuyển. \\\\\n\\hline\n06 & Công dân Việt Nam là người dân tộc thiểu số có nơi thường trú ở ngoài khu vực đã quy định thuộc đối tượng 01;\nCon thương binh, con bệnh binh, con của người được hưởng chính sách như thương binh bị suy giảm khả năng lao động dưới 81\\%;\nCon của người hoạt động kháng chiến bị nhiễm chất độc hóa học có tỷ lệ suy giảm khả năng lao động dưới 81\\%. \\\\\n\\hline\n07 & Người khuyết tật nặng có giấy xác nhận khuyết tật của cơ quan có thẩm quyền cấp theo quy định tại Thông tư liên tịch số 37/2012/TTLT- BLĐTBXH-BYT-BTC-BGDĐT ngày 28 tháng 12 năm 2012 của Bộ Lao động - Thương binh và Xã hội, Bộ Y tế, Bộ Tài chính và Bộ GD\\&ĐT quy định về việc xác định mức độ khuyết tật do Hội đồng xác định mức độ khuyết tật thực hiện;\nNgười lao động ưu tú thuộc tất cả thành phần kinh tế từ cấp tỉnh, cấp bộ trở lên được công nhận danh hiệu thợ giỏi, nghệ nhân, được cấp bằng hoặc huy hiệu Lao động sáng tạo của Tổng Liên đoàn Lao động Việt Nam hoặc Trung ương Đoàn TNCS Hồ Chí Minh;\nGiáo viên đã giảng dạy đủ 3 năm trở lên dự tuyển vào các ngành đào tạo giáo viên;\nY tá, dược tá, hộ lý, y sĩ, điều dưỡng viên, hộ sinh viên, kỹ thuật viên, người có bằng trung cấp Dược đã công tác đủ 3 năm trở lên dự tuyển vào đúng ngành tốt nghiệp thuộc lĩnh vực sức khỏe. \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|}\n\\hline\nSTT & Trình độ Tiếng Anh & Trình độ Tiếng Anh & Quy đổi điểm chứng chỉ tiếng Anh quốc tế theo thang điểm 10 \\\\\n\\hline\nSTT & IELTS & TOEFL iBT & Quy đổi điểm chứng chỉ tiếng Anh quốc tế theo thang điểm 10 \\\\\n\\hline\n1 & 5.5 & 72-78 & 8,50 \\\\\n\\hline\n2 & 6.0 & 79-87 & 9,00 \\\\\n\\hline\n3 & 6.5 & 88-95 & 9,25 \\\\\n\\hline\n4 & 7.0 & 96-101 & 9,50 \\\\\n\\hline\n5 & 7.5 & 102-109 & 9,75 \\\\\n\\hline\n6 & 8.0-9.0 & 110-120 & 10,00 \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|}\n\\hline\nMôn Ngoại ngữ & Chứng chỉ đạt yêu cầu tối thiểu (*) & Đơn vị cấp chứng chỉ \\\\\n\\hline\nTiếng Anh & IELTS 5.5 điểm & British Council (BC)\nInternational Development Program (IDP) \\\\\n\\hline\nTiếng Anh & TOEFL iBT 72 điểm & Educational Testing Service (ETS) \\\\\n\\hline\nTiếng Anh & B2 (Vstep 3-5)\n(Bài thi trên máy tính) & Trường ĐH Ngoại ngữ, ĐHQGHN cấp (áp dụng thí điểm đối với các ngành đào tạo ngôn ngữ tiếng nước ngoại tại trường\nĐHNN) \\\\\n\\hline\nTiếng Nga & TRKI-2 & Trung tâm Khoa học và Văn hóa Nga tại Hà\nNội (The Russian centre of science and culture in Hanoi) \\\\\n\\hline\nTiếng Pháp & TCF 350 điểm\nDELF B2 & Trung tâm Nghiên cứu Sư phạm quốc tế (Centre International d’Etudes Pedagogiques - CIEP) \\\\\n\\hline\nTiếng Trung Quốc & HSK và HSKK cấp độ 4 & - Văn phòng Hán ngữ đối ngoại Trung\nQuốc (Hanban); Ủy ban Khảo thí trình độ\nHán ngữ quốc gia (The National Committee for the Test of Proficiency in Chinese) \\\\\n\\hline\nTiếng Đức & DSH B2\nTestDaF B2\nGoethe-Zertifikat B2\nDSD B2\nTELC B2\nÖSD Zertifikat B2 & Các trường đại học Đức\nViện TestDaF\nViện Goethe (Goethe-Institut)\nKMK (Hội đồng Bộ trưởng văn hóa, giáo dục của Liên bang và các bang CHLB Đức)\nTELC B2 (TELC GmbH)\nHiệp hội ÖSD (Cộng hòa Áo) \\\\\n\\hline\nTiếng\nNhật & JLPT cấp độ N3 & Quỹ Giao lưu Quốc tế Nhật Bản (Japan\nFoundation) \\\\\n\\hline\nTiếng\nHàn & TOPIK II cấp độ 4 & Viện Giáo dục Quốc tế Quốc gia Hàn Quốc\n(KICE) \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|}\n\\hline\nĐẠI HỌC QUỐC GIA HÀ NỘI TRƯỜNG/KHOA… & CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|}\n\\hline\nTT & Lĩnh vực/ Ngành/Nhóm ngành/tổ hợp xét tuyển & Phương thức xét tuyển & Năm …\n(Ví dụ: 2020) & Năm …\n(Ví dụ: 2020) & Năm …\n(Ví dụ: 2020) & Năm …\n(Ví dụ: 2021) & Năm …\n(Ví dụ: 2021) & Năm …\n(Ví dụ: 2021) \\\\\n\\hline\nTT & Lĩnh vực/ Ngành/Nhóm ngành/tổ hợp xét tuyển & Phương thức xét tuyển & Chỉ tiêu & Số nhập học & Điểm trúng tuyển & Chỉ tiêu & Số nhập học & Điểm trúng tuyển \\\\\n\\hline\n1. & Lĩnh vực 1/nhóm ngành/ngành\nNgành 1\nTổ hợp 1:\nTổ hợp 2:\nTổ hợp 3:\n………\nNgành 2\nNgành 3\nNgành 4\n…… &  &  &  &  &  &  &  \\\\\n\\hline\n2. & Lĩnh vực 2/nhóm\nngành/ngành &  &  &  &  &  &  &  \\\\\n\\hline\n3. & Lĩnh vực 3/nhóm\nngành/ngành &  &  &  &  &  &  &  \\\\\n\\hline\n4. & .......... &  &  &  &  &  &  &  \\\\\n\\hline\n & Tổng &  &  &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|}\n\\hline\nTT & Tên ngành & Mã ngành & Số văn bản mở ngành & Ngày tháng năm ban hành văn bản cho phép mở ngành & Số văn bản chuyển đổi mã hoặc tên ngành (gần nhất) & Ngày tháng năm ban hành văn bản chuyển đổi mã\nhoặc tên ngành (gần nhất) & Trường tự chủ ban hành hoặc Cơ quan có thẩm quyền cho phép & Năm bắt đầu đào tạo & Năm đã tuyển sinh và đào tạo gần nhất với năm tuyển sinh \\\\\n\\hline\n(1) & (2) & (3) & (4) & (5) & (6) & (7) & (8) & (9) & (10) \\\\\n\\hline\n1. &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n2. &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n3. &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n... &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\nTT & Trình độ đào tạo & Mã ngành/ nhóm ngành xét tuyển & Tên ngành/ & Mã phương & Tên phương thức xét tuyển & Chỉ tiêu (dự & Tổ hợp xét tuyển1 1 & Tổ hợp xét tuyển1 1 & Tổ hợp xét tuyển 2 & Tổ hợp xét tuyển 2 & Tổ hợp xét tuyển 3 & Tổ hợp xét tuyển 3 & Tổ hợp xét tuyển 4 & Tổ hợp xét tuyển 4 \\\\\n\\hline\nTT & Trình độ đào tạo & Mã ngành/ nhóm ngành xét tuyển & nhóm ngành xét tuyển & thức xét tuyển & Tên phương thức xét tuyển & kiến) & Tổ hợp môn & Môn chính & Tổ hợp môn & Môn chính & Tổ hợp môn & Môn chính & Tổ hợp môn & Môn chính \\\\\n\\hline\n(1) & (2) & (3) & (4) & (5) & (6) & (7) & (8) & (9) & (10) & (11) & (12) & (13) & (14) & (15) \\\\\n\\hline\n1. &  &  &  &  &  &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n2. &  &  &  &  &  &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|}\n\\hline\nCán bộ kê khai\n(Ghi rõ họ tên, số điện thoại liên hệ, địa chỉ Email) & Ngày\ttháng\tnăm\nTHỦ TRƯỞNG ĐƠN VỊ \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\nStt & Trình độ đào tạo & Mã ngành xét tuyển & Tên ngành xét tuyển & Mã phương thức xét tuyển & Tên phương thức xét tuyển & Chỉ tiêu (dự kiến) & Số văn bản đào tạo VLVH & Ngày tháng năm ban hành văn bản & Cơ quan có thẩm quyền cho phép hoặc\ntrường tự chủ ban hành & Năm bắt đầu đào tạo \\\\\n\\hline\n(1) & (2) & (3) & (4) & (5) & (6) & (7) & (8) & (9) & (10) & (11) \\\\\n\\hline\n1. &  &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n2. &  &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\nStt & Trình độ đào tạo & Mã ngành xét tuyển & Tên ngành xét tuyển & Mã phương thức xét tuyển & Tên phương thức xét tuyển & Chỉ tiêu (dự kiến) & Số văn bản đào tạo VLVH & Ngày tháng năm ban hành văn bản & Cơ quan có thẩm quyền cho phép hoặc trường tự chủ ban hành & Năm bắt đầu đào tạo \\\\\n\\hline\n(1) & (2) & (3) & (4) & (5) & (6) & (7) & (8) & (9) & (10) & (11) \\\\\n\\hline\n1. &  &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n2. &  &  &  &  &  &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|}\n\\hline\nSTT & Trình độ/ lĩnh vực/ ngành đào tạo & Mã lĩnh vực/ngành & Quy mô đào tạo \\\\\n\\hline\nA & SAU ĐẠI HỌC &  &  \\\\\n\\hline\n1 & Tiến sĩ &  &  \\\\\n\\hline\n1.1 & Lĩnh vực…. &  &  \\\\\n\\hline\n1.1.1 & Ngành…. &  &  \\\\\n\\hline\n2 & Thạc sĩ &  &  \\\\\n\\hline\n2.1 & Lĩnh vực… &  &  \\\\\n\\hline\n2.1.1 & Ngành…. &  &  \\\\\n\\hline\nB & ĐẠI HỌC &  &  \\\\\n\\hline\n3 & Đại học chính quy &  &  \\\\\n\\hline\n3.1 & Các ngành đào tạo đặc thù có nhu cầu cao về nhân lực trình độ đại học &  &  \\\\\n\\hline\n3.1.1 & Lĩnh vực … &  &  \\\\\n\\hline\n3.1.1.1 & Ngành… &  &  \\\\\n\\hline\n3.2 & Các ngành đào tạo (trừ ngành đào tạo đặc thù có nhu cầu cao về nhân lực trình độ đại học) &  &  \\\\\n\\hline\n3.2.1 & Lĩnh vực … &  &  \\\\\n\\hline\n3.2.1.1 & Ngành… &  &  \\\\\n\\hline\n4 & Đại học vừa làm vừa học &  &  \\\\\n\\hline\n4.1 & Vừa làm vừa học &  &  \\\\\n\\hline\n4.1.1 & Lĩnh vực… &  &  \\\\\n\\hline\n4..1.1.1 & Ngành… &  &  \\\\\n\\hline\n4.2 & Đối tượng từ trung cấp lên đại học &  &  \\\\\n\\hline\n4.2.1 & Lĩnh vực… &  &  \\\\\n\\hline\n4.2.1.1 & Ngành…. &  &  \\\\\n\\hline\n4.3 & Đối tượng từ cao đẳng lên đại học &  &  \\\\\n\\hline\n4.3.1 & Lĩnh vực… &  &  \\\\\n\\hline\n4.3.1.1 & Ngành… &  &  \\\\\n\\hline\n4.4 & Đào tạo đối với người đã tốt nghiệp trình độ &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|}\n\\hline\nSTT & Trình độ/ lĩnh vực/ ngành đào tạo & Mã lĩnh vực/ngành & Quy mô đào tạo \\\\\n\\hline\n & đại học trở lên &  &  \\\\\n\\hline\n4.2.1 & Lĩnh vực… &  &  \\\\\n\\hline\n4.2.1.1 & Ngành…. &  &  \\\\\n\\hline\n\\end{tabular}"
              ],
              "content": "Quy chế này có hiệu lực kể từ ngày ký. Những quy định trước đây (nếu có) trái với Quy chế này đều bãi bỏ.\nHằng năm, Quy chế này có thể được sửa đổi, bổ sung, cập nhật theo quy định và hướng dẫn của Bộ GD&ĐT.\nTrong quá trình thực hiện, nếu cần điều chỉnh, bổ sung, hoặc có những vấn đề phát sinh, các đơn vị báo cáo Ban Chỉ đạo tuyển sinh ĐHQGHN (qua Ban Đào tạo) xem xét quyết định./.\n\n\nPHỤ LỤC\n(kèm theo Quy chế tuyển sinh đại học chính quy tại ĐHQGHN\nban hành theo Quyết định số\t/QĐ-ĐHQGHN ngày\ttháng\tnăm 2023 của Giám đốc Đại học Quốc gia Hà Nội)\nPhụ lục I. Phân chia khu vực tuyển sinh\n\n\nPhụ lục II. Đối tượng chính sách ưu tiên\n\n\n\n\n\nPhụ lục III. Bảng quy đổi điểm chứng chỉ tiếng Anh sang thang điểm 10\n\n\n\nPhụ lục IV. Các chứng chỉ ngoại ngữ sử dụng trong tuyển sinh ĐHCQ tại ĐHQGHN\n\n(*) Chứng chỉ ngoại ngữ phải đủ 4 kỹ năng, trừ các chứng chỉ ngoại ngữ quốc tế khác tiếng Anh có 3 kĩ năng được công nhận là TOPIK (tiếng Hàn), JLPT (tiếng Nhật), TCF (Tiếng Pháp); điểm tối thiểu từng kỹ năng là 5 điểm (theo thang điểm 10);\nCác đơn vị xây dựng thang quy đổi điểm cho các chứng chỉ ngoại ngữ khác (ngoài tiếng Anh) trong tổ hợp xét tuyển tương ứng với bảng quy đổi điểm chứng chỉ tại Phụ lục III;\nĐHQGHN không chấp nhận các chứng chỉ ngoại ngữ thi online./.\n\n\nPhụ lục V. Đề án tuyển sinh\n\n\nĐỀ ÁN TUYỂN SINH ĐẠI HỌC NĂM .....\n\nThông tin chung (tính đến thời điểm xây dựng kế hoạch tuyển sinh)\nTên đơn vị đào tạo:\nMã trường:\nĐịa chỉ các trụ sở (trụ sở chính và phân hiệu):\nĐịa chỉ trang thông tin điện tử của đơn vị đào tạo:\nĐịa chỉ các trang mạng xã hội của đơn vị đào tạo (có thông tin tuyển sinh):\nSố điện thoại liên hệ tuyển sinh:\nTình hình việc làm của sinh viên sau khi tốt nghiệp\nĐường link công khai việc làm của sinh viên sau khi tốt nghiệp trên trang thông tin điện tử của đơn vị đào tạo:\nKết quả khảo sát sinh viên có việc làm trong khoảng thời gian 12 tháng kể từ khi được công nhận tốt nghiệp được xác định theo từng ngành, lĩnh vực đào tạo, được khảo sát ở năm liền kề trước năm tuyển sinh, đối tượng khảo sát là sinh viên đã tốt nghiệp ở năm trước cách năm tuyển sinh một năm.\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin về tuyển sinh chính quy của 2 năm gần nhất\nĐường link công khai thông tin về tuyển sinh chính quy của 2 năm gần nhất trên trang thông tin điện tử của đơn vị đào tạo:\nPhương thức tuyển sinh của 2 năm gần nhất (thi tuyển, xét tuyển hoặc kết hợp thi tuyển và xét tuyển)\n\n\nĐiểm trúng tuyển của 2 năm gần nhất\n\n\nThông tin danh mục ngành được phép đào tạo:\nĐường link công khai danh mục ngành được phép đào tạo trên trang thông tin điện tử của đơn vị đào tạo:\n\n\nĐiều kiện đảm bảo chất lượng (Mẫu số 02)\nĐường link công khai các điều kiện đảm bảo chất lượng trên trang thông tin điện tử của đơn vị đào tạo: .....\nĐường link công khai Đề án tuyển sinh trên trang thông tin điện tử của đơn vị đào tạo: ......\nĐường link công khai Quy chế tuyển sinh của ĐHQGHN trên trang thông tin điện tử của đơn vị đào tạo:.....\nĐường link công khai Quy chế thi tuyển sinh (nếu đơn vị đào tạo có tổ chức thi) trên trang thông tin điện tử của đơn vị đào tạo:.....\nĐường link công khai Đề án tổ chức thi (nếu đơn vị đào tạo có tổ chức thi) trên trang thông tin điện tử của đơn vị đào tạo:......\nTuyển sinh đại học chính quy\nĐối tượng, điều kiện tuyển sinh.\nPhạm vi tuyển sinh.\nPhương thức tuyển sinh (thi tuyển, xét tuyển hoặc kết hợp thi tuyển và xét tuyển).\n\nChỉ tiêu tuyển sinh: Chỉ tiêu theo Ngành/Nhóm ngành, theo từng phương thức xét tuyển và trình độ đào tạo.\nNgưỡng đầu vào.\nCác thông tin cần thiết khác để thí sinh dự tuyển vào các ngành của trường: mã trường, mã ngành/ nhóm ngành xét tuyển, mã phương thức xét tuyển, tổ hợp xét tuyển và quy định chênh lệch điểm xét tuyển giữa các tổ hợp; các điều kiện phụ sử dụng trong xét tuyển.\nTổ chức tuyển sinh: Thời gian; hình thức, điều kiện nhận hồ sơ dự tuyển/thi tuyển; các điều kiện xét tuyển/thi tuyển.\nChính sách ưu tiên: Xét tuyển thẳng; ưu tiên xét tuyển.\nLệ phí xét tuyển/thi tuyển.\nHọc phí dự kiến với sinh viên chính quy; lộ trình tăng học phí tối đa cho từng năm (nếu có).\nThời gian dự kiến tuyển sinh các đợt trong năm.\nViệc đơn vị đào tạo thực hiện các cam kết đối với thí sinh giải quyết khiếu nại, bảo vệ quyền lợi chính đáng của thí sinh trong những trường hợp rủi ro.\nThông tin tuyển sinh các ngành đào tạo đặc thù có nhu cầu cao về nhân lực trình độ đại học đáp ứng yêu cầu phát triển kinh tế - xã hội của đất nước.\nThông tin về doanh nghiệp hợp tác đào tạo.\nCác thông tin triển khai áp dụng cơ chế đào tạo đặc thù có nhu cầu cao về nhân lực trình độ đại học (không trái các quy định hiện hành).\n\n\n1 Tổ hợp xét tuyển được hiểu là: tổ hợp môn xét tuyển kết quả điểm thi THPT, kết quả học tập cấp THPT hoặc các thông tin khác do trường tự khai báo\n\nTài chính:\nTổng nguồn thu hợp pháp/năm của trường;\nTổng chi phí đào tạo trung bình 1 sinh viên/năm của năm liền trước năm tuyển sinh.\nCác nội dung khác (không trái quy định hiện hành).\nTuyển sinh đào tạo vừa học vừa làm: (Mẫu số 01)\nĐường link công khai tuyển sinh đào tạo vừa học vừa làm trên trang thông tin điện tử của đơn vị đào tạo:........\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMẫu số 01: Tuyển sinh đào tạo vừa làm vừa học\nIII. Tuyển sinh đào tạo vừa làm vừa học (nếu có)\nTuyển sinh đào tạo vừa làm vừa học đối tượng tốt nghiệp THPT\nĐối tượng, điều kiện tuyển sinh.\nPhạm vi tuyển sinh.\nPhương thức tuyển sinh (thi tuyển, xét tuyển hoặc kết hợp thi tuyển và xét tuyển).\nChỉ tiêu tuyển sinh: Chỉ tiêu theo Ngành, theo từng phương thức xét tuyển và trình độ đào tạo.\nNgưỡng đầu vào.\nCác thông tin cần thiết khác để thí sinh dự tuyển vào các ngành của trường.\nTổ chức tuyển sinh: Thời gian; điều kiện nhận hồ sơ dự tuyển, hình thức nhận hồ sơ dự tuyển /thi tuyển; các điều kiện xét tuyển/thi tuyển, tổ hợp môn thi/bài thi đối với từng ngành đào tạo.\nChính sách ưu tiên.\nLệ phí xét tuyển/thi tuyển.\nHọc phí dự kiến với sinh viên; lộ trình tăng học phí tối đa cho từng năm (nếu có).\nThời gian dự kiến tuyển sinh các đợt trong năm.\nViệc đơn vị đào tạo thực hiện các cam kết đối với thí sinh giải quyết khiếu nại, bảo vệ quyền lợi chính đáng của thí sinh trong những trường hợp rủi ro.\n\nCác nội dung khác (không trái quy định hiện hành).\nTuyển sinh đào tạo đại học vừa làm vừa học với đối tượng tốt nghiệp từ trung cấp trở lên\nĐối tượng, điều kiện tuyển sinh.\nPhạm vi tuyển sinh.\nPhương thức tuyển sinh (thi tuyển, xét tuyển hoặc kết hợp thi tuyển và xét tuyển).\nChỉ tiêu tuyển sinh: Chỉ tiêu theo Ngành, theo từng phương thức xét tuyển và trình độ đào tạo.\nNgưỡng đầu vào.\nCác thông tin cần thiết khác để thí sinh dự tuyển vào các ngành của trường.\nTổ chức tuyển sinh: Thời gian; điều kiện nhận hồ sơ dự tuyển, hình thức nhận hồ sơ dự tuyển /thi tuyển; các điều kiện xét tuyển/thi tuyển, tổ hợp môn thi/bài thi đối với từng ngành đào tạo.\nChính sách ưu tiên.\nLệ phí xét tuyển/thi tuyển.\nHọc phí dự kiến với sinh viên; lộ trình tăng học phí tối đa cho từng năm (nếu có).\nThời gian dự kiến tuyển sinh các đợt trong năm.\nViệc đơn vị đào tạo thực hiện các cam kết đối với thí sinh giải quyết khiếu nại, bảo vệ quyền lợi chính đáng của thí sinh trong những trường hợp rủi ro.\nCác nội dung khác (không trái quy định hiện hành).\n\nMẫu số 02: Báo cáo các điều kiện đảm bảo chất lượng\nCÁC ĐIỀU KIỆN ĐẢM BẢO CHẤT LƯỢNG\nQuy mô đào tạo hình thức chính quy đến ngày 31/12/.\t(Người học)\n\n\nCơ sở vật chất phục vụ đào tạo và nghiên cứu\nThống kê số lượng, diện tích đất, diện tích sàn xây dựng, ký túc xá\nTổng diện tích đất của trường (ha):\nSố chỗ ở ký túc xá sinh viên (nếu có):\nDiện tích sàn xây dựng trực tiếp phục vụ đào tạo thuộc sở hữu của trường tính trên một sinh viên chính quy:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCác thông tin khác\n\n14\n\n\nDanh sách giảng viên"
            },
            {
              "clause_number": 3,
              "clause_id": "khoan_3",
              "latex_tables": [
                "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\nSTT & Họ và tên & Cơ quan công tác & Chức danh khoa học & Trình độ chuyên môn & Chuyên môn đào tạo & Ngành đại học tham gia giảng dạy \\\\\n\\hline\n1. & Trần Văn A &  & GS & TS & Ngôn ngữ Anh & Ngôn ngữ Anh \\\\\n\\hline\n2. & Nguyễn Thị B &  &  & ThS & Tin học &  \\\\\n\\hline\n3. & … &  &  &  &  &  \\\\\n\\hline\n & Tổng số giảng viên toàn trường &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}",
                "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\nSTT & Họ và tên & Cơ quan công tác & Chức danh khoa học & Trình độ chuyên môn & Chuyên môn đào tạo & Ngành đại học tham gia giảng dạy \\\\\n\\hline\n1. & Trần Văn A &  & GS & TS & Ngôn ngữ Anh & Ngôn ngữ Anh \\\\\n\\hline\n2. & Nguyễn Thị B &  &  & ThS & Tin học &  \\\\\n\\hline\n3. & … &  &  &  &  &  \\\\\n\\hline\n & Tổng số giảng viên toàn trường &  &  &  &  &  \\\\\n\\hline\n\\end{tabular}"
              ],
              "content": "1 Danh sách giảng viên toàn thời gian\n\n\n2. Danh sách giảng viên thỉnh giảng tham gia giảng dạy và tính chỉ tiêu tuyển sinh trình độ đại học."
            }
          ],
          "legal_reference": {
            "chapter": "III",
            "article": 25
          }
        }
      ]
    }
  ]
}